{
    "https://news.yahoo.co.jp/articles/652584b91c2467a2b11c3b8033410a278239cf9a": {
        "title": "0:33\n日米交渉を巡り与野党党首会談を呼びかけ　12日に開催の方向で調整\nFNNプライムオンライン（フジテレビ系）\n6/10(火) 0:32",
        "url": "https://news.yahoo.co.jp/articles/652584b91c2467a2b11c3b8033410a278239cf9a",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/09c3f6a7c1872c15c8d9de3f2ef1d760d1e2f728": {
        "title": "初の日韓首脳電話会談 石破総理「非常に良いやりとりだった」\nABEMA TIMES\n6/10(火) 0:22",
        "url": "https://news.yahoo.co.jp/articles/09c3f6a7c1872c15c8d9de3f2ef1d760d1e2f728",
        "comments": [
            "> 約25分間行われた会談で、両首脳は、「日韓をとりまく戦略環境は厳しさを増している」として、日本と韓国、そしてアメリカを含めた3カ国での連携が「極めて重要だ」との認識で一致しました。そのうえで、石破総理は「日韓関係を安定的に発展させるために李大統領となるべく早く対面でお会いしたい」\n> 一方、韓国大統領府の発表によりますと、李大統領は「今日の戦略的環境の中で韓日関係の重要性が増している」として、「お互いの国益の観点から共生できる方向を模索していくことを期待する」と述べたということです。その上で「より強固で成熟した韓日関係を築いていくこと」「両国民の活発な交流に注目し、当局間のコミュニケーションもさらに強化すること」で一致したとしています。\n\n\n「お互いの国益の観点から共生できる方向を模索していくことを期待する」ですか。\n「自国の国益の観点から寄生できる方向を模索していくことを期待する」",
            "録音を完全公開するべき\n\n特に機密にするような事でもないし、どんな話をしたかはきちんと共有するべきだろう\n\n自己評価というものはえてして正確でないものだから",
            "そんなに仲良くして欲しいなら取り敢えず竹島返せや\n位言い放って電話一方的に切ってやる位してくれれば石破さんも見直してやるんだがなぁ…\n無理か…",
            "韓国がオブザーバーとして参加する予定って、主催国のカナダが発表して居る中に韓国は入ってないんですけどね。無理矢理行くのかな？",
            "支持率があるうちは反日カードは使わないってだけなんでしょ。どうせそのうち訳のわからないイチャモンをつけてくる。毎度のお約束だよ。",
            "簡単に何かを差し出しては駄目ですよ\n今は仲良くするからなんか下さいモードだから\nそのうち憑依する",
            "どっちもいらない",
            "ふざけているな \n\nいいやりとりなんて出来ないですよ。\n\n 完全にアイデンティティを失った国 \nアメリカに言われ 反（日）をやるだけの国。 \nそれが正しいことと思っているんだろう。\n 今までも、今日も、明日も。 \n\nそれにもう、自分達が何処に立っているのか 全然分かんなくなっているのだろう。 \nだからベトナム戦争に参加するは、 \n原爆少年団はアメリカの国会にゆく。 \n\nむかし、アグネス〇〇〇歴史認識に日本人として強く違和感を感じた事があったが、同じだな。 \n\n私達は、こう言う風になっては、いけませんよ。 日本人の根っ子は忘れてはいけません。",
            "石破も岸田の二の前に、韓国は誰がトップに成ろうが根底には反日が有り、梯子反故は当たり前の国策で、日本はどれ程の犠牲を背負わされが、\n其れでも韓国に美味を見せる自民党、我が国の未来はどう成る。",
            "犯罪者の李在明と仲良くやる理由は中国か石破茂。韓国は完全に中国と北に乗っ取られたようね。言論弾圧が酷いと韓国の友人が言っていた。次は日本です。ヤフ米もおかしな世論を誘導する胡散臭いの増えてきたから終わってきたね"
        ]
    },
    "https://news.yahoo.co.jp/articles/d7345363fed77ec6f45d3c229062f85306110720": {
        "title": "0:30\n中国空母2隻 沖ノ鳥島近海で活動　太平洋での同時活動は初\nFNNプライムオンライン（フジテレビ系）\n6/10(火) 0:07",
        "url": "https://news.yahoo.co.jp/articles/d7345363fed77ec6f45d3c229062f85306110720",
        "comments": [
            "沖ノ鳥島を現状の儘にせず、現状より100倍程度の広さに造成したらいいと思う。内外共に日本の領土であることを明確にするためだ。その為には実効支配が必要だ。造成して大型艦船の船着き場が必要だし、友好国も利用可能とすればいい。北小島　東小島　観測拠点×2の4か所一帯で造成すれば　と思う。",
            "日本がいずも型にF35Bを搭載するのに物凄く時間がかかっているその間に着々と訓練を重ね日本周辺での活動を増やしている。\n中国は台湾侵攻時、日本周辺に空母機動艦隊を展開し日本を牽制するのかも知れない。\nそれは同時に在日米軍への牽制になり、ハワイやグア厶などの米軍への牽制にもなる。",
            "これはもはやわが国の領域のはるか外洋であり、位置的に米国の基地グアムに近いので、放っておいても米国が黙っていないでしょう。太平洋は米海軍第七艦隊の担当なので、すでに海中から何隻もの米潜水艦が追跡しているはずです。\n\n現代戦では空中を飛び交うミサイル万能の時代と思われがちですが、水上艦艇にとってそれ以上に脅威なのは海中から音もなく忍び寄る魚雷であり、命中して喫水線の下に大穴が開けば大量の海水が艦内に流れ込み、区画を閉じて浸水を止めても艦が傾いてバランスが悪くなり、スキージャンプ形式の中国空母などは艦載機の発着艦が不可能になりますからね。\n\n空母と護衛の駆逐艦やフリゲート艦を含めて数隻で行動しているはずですが、遠洋航海となればそれらに燃料を補充する給油艦も随伴しているのでしょうから、真っ先にその給油艦を沈めてしまう手もありますね。",
            "空母2隻を同一方面で運用。艦隊や航空隊の規模・練度はどもかく、これはアメリカが面白くないだろう。日本は……まあ正規空母の機動部隊を海自単独で相手に立ち回ることは考えてないだろうから。(遠方なら空自の空対艦ミサイルの対象にはなるだろう、向こうが明確な侵略意図を持って行動していれば)",
            "日本は領土問題には\n遺憾砲くらいしかないこと知っていて\nやってるのでしょう\n\n与那国のブイの撤去もお願いベースだ\nしかも日本の確固たるEEZ内にも関わらず\n\n沖の鳥島周囲で調査船が活動しても\n抗議のみ\nもっと埋めたてて自衛官常駐すべき\n\n東シナ海ガス田は中国は19基もあるのに\n日本は、名前つけるくらい\n国の威信をかけて開発すべきなのに\n\n尖閣は実効支配といいながら\n上陸禁止という\nこの間は中国のヘリコプターに領空侵犯された\n\nこんなことでは\nすべて取られてしまうだろう",
            "中国は沖ノ鳥島を領土とは認めていない。政府は遺憾を表明するだけ。中国の日本に対する対応は益々酷くなっている。技術は盗まれ国土は買われやりたい放題である。関税、技術交流対案はいくらでもある。中国は巨大な市場であるが日本の経済技術に依存している部分も大いにある。",
            "ロシアもだけど！あんな広い領土があるんだから空いてる土地を有効活用する努力したらいいのに…\nわざわざ人の物を欲しがるかなぁ？\n大勢の人が死に経済も悪化し世界から孤立するだけなのに…",
            "日本はまた遺憾。\n\n又は外交ルートを通じて抗議。\n\nこういうときに護衛艦加賀を台湾近海の公海上に向かわせて、F35の発着訓練くらいしろよって。",
            "もう遺憾砲すら発射しない媚中石破政権…。\n中国人留学生1人につき1000万円の無償援助をするだけの事はあるわ……。",
            "近辺での水深や資源を非合法で調査済み、沖ノ鳥島占領も時間の問題！"
        ]
    },
    "https://news.yahoo.co.jp/articles/699e6258acbb911591ca3bcaef4d9d44806f3b69": {
        "title": "1:53\n初の日韓首脳電話会談　日・米・韓の連携が極めて重要との認識で一致\nテレビ朝日系（ANN）\n6/9(月) 23:51",
        "url": "https://news.yahoo.co.jp/articles/699e6258acbb911591ca3bcaef4d9d44806f3b69",
        "comments": [
            "石破総理、日韓首脳電話会談の成果を強調するのは良いが、肝心のトランプ関税の件は赤沢経済再生相に任せっきりですか？\n赤沢経済再生相に何回も訪米させて、貴方は一切行かず。仮にも日本のトップですよね。幾ら何でも無責任過ぎではないか。各国は首脳が動いているのに日本だけいち大臣に任せる。そりゃ、貴方では「役不足」かも知れないが、決裁権者は石破総理、貴方にあるはず。隣国韓国に擦り寄る前に、まずは国内企業や各国にある日本企業の為に汗水流して働けよと言いたい。\n何が「日・米・韓の連携が極めて重要」だよ、笑わせるな！",
            "連携が極めて重要という認識で一致。って何回同じこと言ってんのさ。\nもう少し具体的に何をどう連携してどういう成果を目指す。みたいなコメントないのかね。",
            "いや、韓国がオブザーバーとして参加するつもりだとしても、まだ正式なオファーがあると言う情報は有りませんよ。テレビ朝日はファクトチェックしてから報道して下さい。",
            "その前に、日本には正式に謝ってもらいたい、というフリダシに戻るのは目に見えてる。",
            "お顔を拝見するたびに不◯感しかないので、さっさと議員を辞めてください(^○^)"
        ]
    },
    "https://news.yahoo.co.jp/articles/3acecb14d9c5d3b0ff922c7387e3a396bd1beb89": {
        "title": "中国空母2隻が太平洋上で同時活動を初確認、米トランプ政権の動きをけん制か\n日テレNEWS NNN\n6/9(月) 22:31",
        "url": "https://news.yahoo.co.jp/articles/3acecb14d9c5d3b0ff922c7387e3a396bd1beb89",
        "comments": [
            "戦国時代、とある城が籠城戦をしていた。囲っていた武将は「これは勝ったな」と意気揚々としている。城から兵隊が出てきて「ついに決戦か！」と法螺貝を鳴らす。しかし、兵隊はすぐに引っ込んだ。訓練をしているようだった。翌日、再び城から兵隊が出てきた。武将はすぐに法螺貝を鳴らさせたが、また戻っていった。翌日も、さらにその翌日も同じことが繰り返された。ある日、また兵隊が城から出てきた。「どうせまた訓練だろう」と武将が無視していると、その兵隊は攻めてきて、囲っていた武将は敗北した。",
            "これは日本にとってチャンスだ。\n中国の脅威は、アメリカに日本の価値を理解させやすい。\n日本本土の基地、沖縄の基地、そして自衛隊の対戦能力。\nこれらの価値と関税交渉をリンクさせ、交渉カードの１つにする。\n良いタイミングで空母を出してくれた中国に感謝だ。",
            "ロサンゼルスで起きたことを報道する勇気すらない日本のマスゴミ、キモすぎる。\nいまロサンゼルスで当時香港と同じことを起きてるよ！\n報道は？民主活動家へのインタビューは？",
            "仮想敵国に、ハニー、マネー、、、等々のトラップに引っ掛かった日本人には、泥棒や暴力団も天使に見えてるんだろう。",
            "第一列島線内に戻らないように閉じ込めちまえよ",
            "石バァ日本も空母作ったら支持率上がる"
        ]
    },
    "https://news.yahoo.co.jp/articles/5376b93ca6dc29d3333f24af646124caa2ad8731": {
        "title": "1:02\n【速報】中国軍空母「山東」「遼寧」が太平洋側で初の同時確認　戦闘機・ヘリの発着艦も確認\nTBS NEWS DIG Powered by JNN\n6/9(月) 22:24",
        "url": "https://news.yahoo.co.jp/articles/5376b93ca6dc29d3333f24af646124caa2ad8731",
        "comments": [
            "中国空母「山東」「遼寧」の同時展開は中国海軍が太平洋~東シナ海で最強であることを示した。\n\nこれまで中国は海警局の船を日本の領海に侵入させ、合わせてヘリを侵入させる行為を繰り返し続け海保、海自、そして空自を消耗させその手を鈍らせて領空領海を事実上支配することを目的としてきた。\nそして今回、満を持して空母「遼寧」が小笠原諸島やグアムを結ぶ第2列島線を超え、「山東」と同時展開したのは中国空母打撃群が完全な戦闘能力を獲得したことを示す。\n海上自衛隊には中国の二個空母打撃群に同時に対抗する戦力は無い。米海軍ですらこの方面には空母を一隻しか展開していないのだ。\n\n遠からぬ未来、東シナ海一帯には中国艦隊が常駐し海上自衛隊は侵入など出来なくなるであろう。",
            "まあ日米海軍からしたら、わざわざ手の内明かしに来てくれてありがとうという感じでしょうね。アメリカの空母打撃群がイエメンに遊ばれていたのだから、ちょうどいいタイミングですね。日本の自衛隊も戦い方の発想を変えないといけないのかも知れませんね。",
            "そういえば、先日にリアルな夢を見たのを思い出した。\n\n夏の昼過ぎにスマホのサイレン音(Jアラート？)が鳴り響き、スマホを確認。\n「中国の戦艦が尖閣諸島海域を侵攻」と速報が入る。\n10分後にもアラートが鳴り、今度は「津軽海峡沖にロシア戦艦が航行」と速報。\nテレビをつけると各社は緊急速報で中継。\n国会の政治家達も大混乱。\n2時間後にテレビ速報で、「尖閣諸島沖で中国軍と自衛隊が武力衝突」「ロシア軍が北海道沖へ北上開始」と流れる。\n深夜には、ロシア軍が北海道上陸した模様とのことで、民間人の避難が呼びかけられる。\n翌朝のニュースでは、「アメリカに援軍要請するが米軍動かず。韓豪印にも呼びかけ」のニュースが。\n2日後には中国軍が尖閣諸島を占拠して台湾沖を侵攻、ロシア軍は函館を占拠のニュース。\nそこから一家で山に逃げる場面に切り替わる…\n\n緊迫した夢であった。\n正夢にならないことを願う。",
            "南鳥島沖まで中国の空母打撃群が進出してこれるのが我が国にとって脅威そのものだ。\n\n太平洋側に中国の艦船が常時出て行けるようになった事自体信じられないくらいだ。",
            "こう言った小さな積み重ねが嫌なんだよな。　話も無いし。\n　黙って自宅の敷地内に来る人を信じられるかって話。入っていいかぐらい聞くのが当たり前じゃろ",
            "最初が肝心\nここで弱腰な対応をすればまたまた常態化していくぞ！\nパンダなんか要らん！領土領海を真剣に守れ！",
            "いよいよ迫って来ましたね!何れは仕掛けて来るのかな?下手すれば台湾より先になったりして？",
            "テレビのニュース速報打てば良いのに\nもっと日本人に危機感を与えないと",
            "さーどうするつもり？",
            "毎日中国軍のこと、つまらん、もうやることないのか？"
        ]
    },
    "https://news.yahoo.co.jp/articles/cce2513b940f8329c2e7ab844a26b0b1c18f3f7f": {
        "title": "石破首相、韓国の李在明氏と電話首脳会談後　「日韓関係発展へ精力的に意思疎通したい」\n産経新聞\n6/9(月) 22:13",
        "url": "https://news.yahoo.co.jp/articles/cce2513b940f8329c2e7ab844a26b0b1c18f3f7f",
        "comments": [
            "別に石破政権の責任では無いが。\n\n日韓関係が大事だとか良く言うが、いつも思うのだが竹島問題に何故触れないのかが理解出来ない。\n外務省のホームページにも記載されている通り、竹島は我が国固有の領土だ。\n外務省の見解でも不法占拠しているのだろう。\nそこから先が進まない。\n竹島が不法占拠されたのが1952年、70年以上この問題は解決されてはいない。\n政府側の立場も分からくも無いが、誰一人として表立って抗議しようともしない。\nおかしな話しだ。竹島をくれてやれと言ったどこぞの代表もいるが、70年だぞ？\n今の子供達はどう思っているのだろう？\n竹島は韓国の領土と思ってはいないのだろうか？\nこの問題をこれから先この国を背負っていく子供達に任せるのだろうか？",
            "石破さんが意思疎通すると言って、日韓基本条約で解決していることを李さんに、変に謝罪等して韓国お得意のゴールポストを動かされたら、日韓関係はガタガタになる。もう、石破さんの任期も短いだろうから、とにかく余計なことはせず、後任に譲ってほしい。\nとにかく、歴史問題等、断固たる毅然とした対応これにつきる。\nこれが、日韓友好の基本",
            "で、かつては熱弁を重ねていた竹島に関しては、何て言ったんだ？散々過去の政権、特に民主党政権に対しては歴代自民党政権の無策を棚に上げて強硬論をぶつけていたけど、当然韓国に対しては真っ先に話題にしてるんだろうね？",
            "李在明は5つの裁判を抱えて、家族にも問題があります。\n今迄の歴代大統領を見ても過去、最悪です。\nすぐに弾劾になるでしょうね。\nバックに北と中国がいるんで、どうなるか？",
            "韓国は新政権発足直後だ。「現時点では」これで良い。\n\n但し、過去に解決済みの物を蒸し返す様なら「日韓基本条約を破棄すべし」。",
            "サムスン、半導体。ポスコ、鉄鋼。SK、半導体。イチゴ、農産物。全て盗まれた。日本の政治家は肝に銘じて貰いたい。",
            "仲良くしたいと言われたかとすぐ俺も俺もと言うのはどうかと思う。\n相手は嘘ばかりついてるのわかってる？と言いたい。",
            "昼に、西田議員に鋭く突っ込まれ\n財務省の言いなりの答弁をおろおろ繰り返すのみ・・・\n無様でした。\n良かったね。韓国人としゃべれて、さも成果があったように・・・\nどうせウソつかれてるだけだよ\n\nユーチューブ【西田、かつてないブチギレ】拡散希望。",
            "「手厚い関係」を築く必要は無いと思います。\n彼の任期中は基本的に「薄口（うすくち）の」日韓関係で通しましょう。",
            "人が変わればまた振り出しの繰り返し｡時間と電話代の無駄だと思う。"
        ]
    },
    "https://news.yahoo.co.jp/articles/faa640d3bba7e7dda14e50703cf08079ef0a2efd": {
        "title": "2040年に平均所得5割増　自民が参院選の最重点公約に明記へ　石破首相が指示\n産経新聞\n6/9(月) 22:12",
        "url": "https://news.yahoo.co.jp/articles/faa640d3bba7e7dda14e50703cf08079ef0a2efd",
        "comments": [
            "15年後のことを公約にされても安心感なんて持てる訳ないと思うんだが。せめて1〜2年内の目標でしょ。国会議員から家畜のエサとかニワトリさんが食べてる物とか言われながらも、国民が朝早くから並んで備蓄米を買わねばならないこの現状、手取りは増えないのに税負担ばかり増えていくこの現状、今の生活に困って早く何とかしてほしいと思っている訳だから、もっと現実味のある希望の持てる公約を掲げてもらいたい。",
            "これは名目所得の50%成長の公約ですが、実質ベースの所得の成長率に換算しないと、国民がどれだけ豊かになるのか分かりません。\n\nそこでインフレが毎年2%だとして計算すると2040年までの名目所得50%成長は、実質所得11.45%の成長になります。(年率にして0.725%です。)たったそれだけという感じですね。\n\nまたインフレが毎年3%だとして計算すると2040年までの名目所得50%成長は、実質所得3.72%の減少になります。成長ではなくインフレに負けて減少するのです。\n\n50%と言うとかなり増えるイメージがありますが、名目なのでインフレを考慮すると全然たいしたことありません。できれば実質ベースで公約を示して欲しかった。",
            "石破さん、「来年の事を言えば鬼が笑う」「取らぬ狸の皮算用」と言う言葉もありますよ。15年後、自民で政治家やってる方どれくらいいるでしょう。\n\n非正規雇用は日本では40%と言われてますが、上手く行っても、ますます、貧富の差が開くだけだと思います。\n\n派遣では3年ルールもありますが、派遣、非正規も一定期間勤めて、実績やキャリアのある方は、望めば正社員になれるようしたら、年収、倍何処か3倍になると思います。",
            "平均所得？\n\n平均とは、ごく一部の高所得者の賃金が上がるだけでも簡単に引き上げられる数字であり、大多数の中低所得層が据え置きでも「平均」は上がる。\nこれで景気が良くなったなどと言われても、実感はまるでない。\n\n最近の中小企業における賃上げも、内訳を見れば初任給がわずかに上昇しただけであり、肝心の中堅層の賃金はほとんど変わっていない。\n賃金カーブは今や「吊り橋型」となり、働き盛りの世代が最も冷遇されている状況である。\n\n政府やメディアは、都合のいい「平均」という指標だけで物事を語るのではなく、「中央値」や「分布」といったより実態を反映するデータで報じるべきである。\n数字のマジックで国民を納得させようとするやり方は、そろそろ限界ではないか。",
            "所得が５割増えると、物価は何割上がるのでしょうか？　奇しくも、２０４０年は氷河期世代が年金支給となり始める年。その年に物価上げて、ただでさえ少ない年金で果たして生活していけるのか？\n生活保護が増えて、増えた所得の６割が社会保障に持ってかれるんじゃないか？\n今若い人だけ給与上げてるけど、これも将来的に同じ結果になるってこと気づいてる？\n物価水準あげるなら、全体的に上げないと、必ず歪みが出る。それを氷河期世代を産んだことで学習したんじゃないか？\n国会議員、経営者は、どこら辺を見て賃金決めてるんだ？今だけが良ければいいのか。可処分所得が減り続けると経済が萎むってこと学んでないのか。もっと先を考えて政策を進めてもらいたい。、",
            "平均所得は飽くまで平均なのだから必ずしも個々の所得が５割増しになるとは限らない。こんな遠大なプランよりも今の物価高に即効性があり必ず個々人に恩恵がある減税を何故忌避するのか。実質的な現政権のトップである財務省の傀儡森山幹事長の意向が影響しているのだろうけどね。\n\nしかも2040年って石破総理の任期はとっくに終わっているのだから今後15年間の詳細なタイムテーブルを示したうえで自らの評価基準を明確にしないとね。言いっ放しで逃げるのは許されない。\n\nそれにしても相変わらずセンスを感じないなあ。",
            "まず、15年後にそんなに平均所得を増やそうとするなら\n日銀に国債を発行して\n円の発行量を増やさないと成り立たないと思うけどな。\n\nそもそも15年でGDPが1.5倍に増えるなら\n年率4.1％でGDPが増える計算になるんだから\n今の利率約1.5％国債を発行しても全然回収できるやん。\n\nでも国債は未来の負債だから出さない。\nなぜなら日本の財政はギリシャより悪いから、って話はどこ行った？\n\n30年平均年収が増えていない国が\nなんで緊縮財政で投資もしないでいきなり経済成長するんかね？\n\nどう見ても矛盾していること言ってるように見えるんだけどな\nこの人に総理大臣やらしてる自民党って相当末期症状だよな。",
            "何の政策もできないのに発言だけは立派ですね。トランプ関税で利益が下がっている企業が多い中でどうやったら5割増しになるんですか。石場総理に期待するのと年末ジャンボに期待するのは余り変わらないような気がします。",
            "もうこういった政治家の発言はけっこうです。もう聞きたくない。少し話はズレます。こんな公約はもうけっこうなので、私は「議員定数の削減」をハッキリ約束してもらいたいと思います。\n\n昨年日本の人口は約91万人減りました。国会議員の数は衆参両方で約720人です。単純に人口減少率を当てはめると約6名になります。つまり、現状の人口減少が続けば「無条件で毎年、国会議員定数6名づつ削減」となります。\n\nこれは野党含め誰も口にしていません。国会議員は皆、本当にズルいです。判っていて誰も口にしません。自分たちに都合の悪い事は一切言わずほうかむりしたままです。私はこの至極当然の事をまず実行してほしいと強く思います。",
            "石破が夏の参議院選挙の公約として、国民平均所得を50%増と発言したがその根拠を示すべきでは？更に自公政権が2040年迄存続してる事も疑問に思う。仮に公約違反した場合の責任の取り方も国民に報告するべきでは！言うのは簡単に出来るが口約束にしないで欲しいですね。減税と議員削減と歳費減額で身を切る改革をして、国民から徴収してる税金を減らさなければ、GDP1000兆円や所得5割増は所得無理でしょう。"
        ]
    },
    "https://news.yahoo.co.jp/articles/0d865fe3fb77ed3a435a26f00c37a7fd76ccd13b": {
        "title": "2:17\n石破内閣への不信任決議案　提出されるかが最大の焦点\nFNNプライムオンライン（フジテレビ系）\n6/9(月) 22:02",
        "url": "https://news.yahoo.co.jp/articles/0d865fe3fb77ed3a435a26f00c37a7fd76ccd13b",
        "comments": [
            "今日のNHKの政党別支持率のニュースを見たら無理でしょうね。\n立憲民主党は参議院選挙で惨敗するでしょうね。\n支持率が急落してます国民民主党は、それでも野党第一党の票を取ると思います。\n立憲民主党離れが凄く進んでますから、１０人当選したら良い方だと思います。",
            "ドジョウが「大連立構想」で官僚に騙されるのは、今回で2回目。\n\n総理だった2012年総選挙では、安倍自民との大連立に賭けて、公約になかった消費税増税を掲げた。\n\nなぜ増税だったか？それは、財務官僚に騙されたと見られる。\n\n民主党は当時、小沢一派が離党し、衆院230議席の過半数割れ。総選挙では半減も予想されていた。ドジョウの退陣も党首辞任も避けられない。\n\nそのとき、財務官僚が、大丈夫です、自民党も過半数には届かないから、民主党と「消費税増税大連立」が組みたいはず、私たちがサポートします、とかなんとか。\n\nしかし、総選挙の結果、自民は大勝、民主は57議席まで減った。もはや、ドジョウに声をかける官僚はいなかった。\n\n今回は、厚労官僚が立憲厚労族とドジョウを籠絡し、参院選に負けても、自民との「年金大増税大連立」が成し遂げられれば、副首相か財務相、厚労相ポストもと空手形、と見られる。やれやれ",
            "物価高に疲弊している国民生活に、減税も給付等、何ら手を打つ事もなく、所得倍増という夢物語でごまかそうとする政権には呆れるばかりだ。既に国民の怒りは頂点に達しており、このまま石破総理で参議院選挙を戦ってもらって、自民党がどこまで得票を減らすかが見ものではある。",
            "野田氏だけでは無く、プライドが高い代表代行までもが、国民民主、維新を牽制する。\n\n負けると分かっているからだ。\nしかも今は小泉効果で逆風が吹いている。このままいけば参院選までもが危ないかもしれない。\n\nメディアが報道しすぎた。内閣支持率も徐々に上がっている。石破氏自体は何もしていないが。\n\n元々自民党自体に限れば支持率自体は、ほぼ横ばいだった。\n\n決定的は国民民主党の失墜。これで票が流れた。\nその国民民主党の玉木氏が、立民側に出せとはよく言えたものだ。\n\nこれでは立民側も信頼出来ない。\n\n危なくなったら自民側に着くかもしれない。\n岸田が一時期玉木氏を総理候補に挙げた事も効いているのだろう。\n\nおそらく参院選では国民民主党は票を大幅に落とすだろう。",
            "絶対に可決は無理という状況でも　不信任決議案を提出していた党が、可決濃厚な状況で提出渋っている事が、理解出来ません。\nだったら、今までの不信任決議案提出していたのは、いったい何だったんだ？って話じゃないですか？\n自民党、公明党同様に、立憲民主党も必要無い党なんじゃないですかね。",
            "自民党支持者じゃ無いけれど、石破さん安倍、麻生と続くダメな総理たちの中ではきちんと理論もって真面目にきちんと取り組んでいると思う。今までがひど過ぎたからそう思うのかも知れ無いけれど。自民党がこのまま与党でいるなら石破内閣が1番マシだと思う。",
            "野党も与党も誰がやろうが政治不信の一言\n頼りになる政治家なんて何方か居られますか。\n給料上がらず増税に保険料上げに厚生年金も政治家に盗まれる物価上げられ金権政治に抵抗勢力だか何だか。一度ぶっ壊して新生日本に生まれ変わればいい。",
            "本気で政権交代を狙っているなら\nさっさと不信任案を提出しろよ\n国民は悠長に待っていられる状況では無い事も分からないのか？\nあれだけ自民党批判をして議席を獲得したのに\n早急に結果を出さない立憲民主党\n有権者を裏切るな",
            "今の野党が政権を取ると思うと恐ろしすぎてキモが冷える。\nそもそも、今の国政政党にまともなのがいないという地獄…\n一番まともだと思ってた政党が筋金入りのろくでなしを公認した時は『ああ、この国の政治家には何を任せたくないなあ』と思ったものです。",
            "内閣不信任案を早く出して衆議院を解散して総選挙をしてください。\n厚生年金積立金ぬすっとの\n立憲民主党の大惨敗と、野田、長妻の落選を願いますし、いや、落選させます。\nサラリーマンをなめらたらあかんぜよ\n野田"
        ]
    },
    "https://news.yahoo.co.jp/articles/674dbf0e64c87f810921119a72d8487df913b9e7": {
        "title": "林官房長官、中国空母の第2列島線初通過に言及「中国側にはしかるべく申し入れた」\n産経新聞\n6/9(月) 21:55",
        "url": "https://news.yahoo.co.jp/articles/674dbf0e64c87f810921119a72d8487df913b9e7",
        "comments": [
            "遂に中国が日本本土へ接近してきた。これは完全に日本の主権を脅かす行動だと思う。なのに日本政府は、尖閣のブイ撤去で領海の中国の設置物がゼロになったという当たり前のことで安心して、何の具体的な措置も無し。日本政府が「遺憾」とか「然るべく申し入れ」とか甘々の対応をしている間に、中国は着々と日本の領海のデータを蓄積している。もし日本が中国の領海上を航行したら、中国は間違いなく本気で拿捕しに来るはず。一国の政府として最低限とも言える「国を守る」為の毅然とした対応すらできないのなら、今の日本政府に存在価値なんて全くないと思う。",
            "太平洋側まで行かれてるのは嘗められすぎだろ、もう領海もなにもあったもんじゃないじゃん。撃てよ、話通じねえんだから、小国のインドネシアですら中国の漁船に容赦なく攻撃してるぞ。まあ不法漁船と空母じゃ次元が違いすぎるけど、伏線はあった筈だろ。まず様子見で漁船を日本の領海に侵犯させるところから段階を踏んだ筈なんだよ。\n\n何もしないなと味をしめてエスカレートしていった筈。つまりこの先に何が起こるかってさらなるエスカレートだよ。怖くて何も言えないなら辞めちまえよ、席を明け渡せ。",
            "残念ながら経済水域内でも軍用艦や航空機が活動してもミサイルを飛ばしたりしなければ確か国際法的には問題はないはずですからねぇ。自己防衛力を高めて監視を強化するしかないかと。日本は海に囲まれているので経済水域が広いので大変かと思いますが。",
            "中国から米国への迂回輸出禁止に同意しない中国びいきの石破、森山、岩屋、林をトランプが許すことはない。日米同盟は危うい。\nそれを見ている隣の大国はますます日本の領海、領空で挑戦を始めるだろう。\n中国の関心は米国の出方だけである。日米関係が悪化すればしたい放題する。\nかつて、米中日の三国等距離外交といって民主党政権時の小沢一郎民主党幹事長が300人を超える大訪中団を率いて訪中してから、11か月後に中国は尖閣を世界一戦争に近い地域にした。\n残念ながらに米国に対中政策を合わせ、日米同盟強化しか道はありません。\n今の親中石破政権を早く倒さないと大変なことになる。",
            "申し入れることで対応した気になってる日本政府。政府がこんなに平和ボケで大丈夫？\nそれともワザと野放しにしてるのかな？\n親中自公政権は対中国になると不思議なほどに何もしてくれません。\n近頃中国人による犯罪が急増してますが一向に腰が重いのもわかります。\n次の選挙で自公に投票するのは危険です。",
            "なんなら中国は少しずつ日本一周ぐるっと回って日本が大した事ないと判断された時点で、中国艦隊で取り囲んで兵糧攻めできないかとか考えてるかもしれない。\n考え方がオーバーなのかもしれないけど今までも中国は日本人の想像を超える事を散々やってきてるから決して無いとは言えない",
            "いったいこの国の政治家達は、\nいつまで弱腰の外交を続けるつもりなのだろうか？…呆れてしまいます。\n本気で国を守るつもりが無いのであれば、即刻議員を辞職すべきだと思う。\n\n昨今の中国や韓国の身勝手な主張には流石に怒りを感じてます。\n\n日本は、もういい加減に強い対応をするべきで、\nそれが出来無いと言うのであれば国政に関わるべきではありません。",
            "海上自衛隊の護衛艦が台湾海峡を初通過したのは航行の自由です\n人民解放軍海軍の軍艦が第2列島線初通過は航行の自由です\n安倍さんが尖閣に退役した護衛艦を送ると勇ましいこと言っていましたがやりませんでしたね\n人民解放軍の退役した軍艦が海警所属になって尖閣にきてますね",
            "＞中国外務省の林剣報道官は\n\nリンホウセイさん、中国の報道官は、あなたの親戚じゃないでしょうね。\n\n遺憾砲すら撃てず、そういうことをされると少し困ります〜、とか伝えたんですかね。\n\n前の岸田政権も韓国相手にホワイト国の復活やスワップ再締結など外交は散々でしたが、外務大臣として全くダメだった林氏を要職に使うとは。\n\n岸田氏、林氏の宏池会コンビ、あと外相の岩屋氏は、政権に影響する立場から去ってもらいたいです。",
            "自民党公明党は、中国共産党の支配下にあるのではないでしょうか。尖閣周辺を領海領空侵犯された際も直後に自民幹事長ほか議員が訪中したが、中国共産党に抗議するどころかパンダを貸して欲しいと頼んでいましたが。"
        ]
    },
    "https://news.yahoo.co.jp/articles/154528fd964de95a6c02ae01d4cc7bcd74d3a517": {
        "title": "兵庫県組織のガバナンス批判した日本維新にブーメラン　「外圧止められず、党全体に問題」\n産経新聞\n6/9(月) 21:47",
        "url": "https://news.yahoo.co.jp/articles/154528fd964de95a6c02ae01d4cc7bcd74d3a517",
        "comments": [
            "＞報告書は、維新の県議団が第三者委員会の結論を待たずして斎藤氏の不信任にかじを切った背景に、衆院選での逆風を危惧した県内外の現職議員らから圧力があったと指摘した。\n\n結果、嘘情報で県民を騙した知事選挙を行い、斎藤元彦氏が返り咲いたとき、現在の維新共同代表さんは民意が示されたから今度は県議会が自主的に解散すべき、というような提案をされていたように思いますが。\n\n参議院選に合わせて再度不信任決議をすれば、斎藤元彦氏はおっしゃるとおり県議会の解散を選ぶと思いますので、是非そのように働きかけてください。維新が賛成すれば3分の2を大きく超えることになると思いますよ。",
            "維新にも大勢の人がいるが、党全体として見ると後追いのアリバイ作りに見える。\n維新が率先して斎藤降ろしと不信任決議の音頭を取ったのはとにかく斎藤氏が知事から降りれば告発7項目を深掘りされて維新に火の粉が降るのを避けたかっただけだろう。\nそれを忖度した離脱3人組が余計なことをしたとして処罰した。　余計なことをしなければ立花氏の出番も無く、メルチェの活躍で斎藤氏がすんなり再選され、今頃は兵庫県問題はなくなっていただろう。\nメルチェの自爆もあって全体のシナリオを狂わされたことから自己批判らしき言い訳をしていると思う。",
            "元々兵庫県は維新が侵入してくるのをずっと拒否していたからね。\n斎藤降ろしの後、維新も排除したい自民、立憲、県民連合の狙い通りになりそうです。\nクーデターは何としてでも成功させないとという強い執念を感じます。",
            "もともと維新の会ってなんちゃって新自由主義で「ガバナンス（仮）」みたいな\n認識じゃなかったの？\n斎藤を担いどきながら世間の風当たりが強いとみるや先頭に立って不信任に加担、そのウラでデマや捏造で百条委員会を撹乱、独自を候補を立てたと見せかけ不法行為とも言える寝業で一転斎藤支持。\n\n挙げ句当時の幹事長が「立花さんは頭がいい人」などと血迷った発言とか\nハナからガバナンス云々なんてこの集団、勢力にとっては意味を持たないってことじゃないのか？",
            "はっきり言って、知事選の前からあろうことかN党の立花氏などと組んで怪しいこと\nやってる維新県議がいることは把握していたはずだが、それを野放しにしてる時点で\nもはや政党としての体を成してないと思う。\nトカゲの尻尾きりのような形で追い出したって何の解決にもなってない。",
            "岸口日本維新兵庫県会議員さんの立花への資料提供は事実\nそういう人を輩出した日本維新さんの任命責任ってどうなのかな～～？\nそろそろ加速主義での狙い、価値のない住民切り捨て、資本優遇の本質を堂々と見せて有権者に問うことをやったらいいのに～、なんか見苦しいよ、日本維新",
            "不祥事、法律違反、何でもアリアリの維新の会でガバナンス？もとより、ガバガバでしょう。\n何故？党代表がこの件について一切説明しないのですか？\n今さら、研修会なんかする必要は無いので、さっさと解党して全議員が一般人に戻って下さい。報酬に使われる血税が無駄なので。",
            "大阪にだけいなさい\n\n他の地域で消滅するのは時間の問題\n大阪のノリを関西圏でも他の地域は認めていません　「大阪維新」それだけで良いから\nガバナンスなんて　どの口が言っているのか",
            "ガバナンス？\nコンプライアンス？\n何それ？が維新クオリティー。\nNHK党のうす味版。\n\n増山、岸口、白井が代表格。\n盗聴録音、黒幕文書メモ。\nなぜか兵庫県で大人気。\n\n岸口、国会議員になろうとしてたらしいからほとぼりがさめたころに維新から出馬するんやろなぁ。",
            "政治家なのにみんな常識がない。\n身を切る改革だけ言っておけば庶民はついてくると思っているのだろうか。"
        ]
    },
    "https://news.yahoo.co.jp/articles/b1367b2ed563074b1f8a9e31d60e5e115e4451d6": {
        "title": "立憲・小川氏「小泉農水相はプラチナ・スプーン。我々が農政大転換」\n朝日新聞\n6/9(月) 21:14",
        "url": "https://news.yahoo.co.jp/articles/b1367b2ed563074b1f8a9e31d60e5e115e4451d6",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/03c2996269a83ae5968456d70ed1c952b1e5193c": {
        "title": "郵政改正法案提出を延期　自民など、今国会目標は変えず\n時事通信\n6/9(月) 21:13",
        "url": "https://news.yahoo.co.jp/articles/03c2996269a83ae5968456d70ed1c952b1e5193c",
        "comments": [
            "今の郵政の経営の失敗は、民主党政権時代の郵政最国有化が原因です。 \n西川さんをあんな形でクビにしたから、まともな民間人は誰も郵政に関わらなくなってしまい、総務官僚の天下りばかりになってしまいました。\nそれで経営がうまくいっていないのです。\nもし小泉政権が続いていたら、完全民営化とリストラを進めることができて、税金投入は避けられていたでしょう。\n郵政民営化を進めないのなら、自民党には投票しません。",
            "減税のための財源はないのに、郵便局数維持のための資金は出すというですね。どこを見て政治をしているのでしょうか？少なくとも一般市民のことはまったく眼中にないことだけはわかりました。",
            "減税の為の財源は無いのに日本郵便の為の財源はあるという解釈で良いのでしょうか。\n少子高齢化等々もはやユニバーサルサービスなど不可能になっていませんか。",
            "＞全国の郵便局網の維持に向けた日本郵便への交付金\nじゃあ、全国の公共交通網の維持に向けた鉄道会社・バス会社・船会社への交付金は？\n市場原理に任せてボロボロになってしまった公共交通網と比較して、国庫助成してまで郵便局網を維持しなければならない理由って、何？",
            "フランダースの犬にならないと出世しないよ。犬になったら、努力が報われるHappyEnd。アニメと反対やな。\n　今日もルーベンスに捧げる1票を買うためにパトラッシュと供に、顧客情報携え、ひたすら練り歩く",
            "立憲民主党は、ＪＰ労組の支援を受けているのに、どうして賛同しないのですか？\n\nそれから、国民民主党は今まで郵便局労使にあまり関わっていなかったようですが、どうしてこの法案の共同提出に加わったのですか？",
            "毎度の事。話が浮上してなんだかんだで消えるがオチ。\n結局誰が得するの？国民じゃないでしょ。\n票を得たい為のパフォーマンスでしょ？\n結果ダメでした。やることはやりましたで終わるんよね。本気でヤル気無いのに騒がれるだけ馬鹿らしいね。",
            "民営化したり交付金出したり大変ですね。",
            "特定局長会からの票を貰う為に必死だな！",
            "またどうせ延期延期で事実上廃案\n歴史が物語っている"
        ]
    },
    "https://news.yahoo.co.jp/articles/79d85f9e5efd8c523bd288bbba46c8a630ae44a0": {
        "title": "リトアニアと安全保障連携　石破茂首相、大統領と会談\n共同通信\n6/9(月) 21:13",
        "url": "https://news.yahoo.co.jp/articles/79d85f9e5efd8c523bd288bbba46c8a630ae44a0",
        "comments": [
            "また税金が…ジャバザハットがジャバジャバ税金を撒き散らす"
        ]
    },
    "https://news.yahoo.co.jp/articles/6feda37376cc9645b61a1da5e880edcbf0dc145c": {
        "title": "「不信任案は肝試しでない」「覚悟決めていかんかいという話でない」…辻元清美氏、国民などけん制\n読売新聞オンライン\n6/9(月) 21:01",
        "url": "https://news.yahoo.co.jp/articles/6feda37376cc9645b61a1da5e880edcbf0dc145c",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/789bf78f1722a1a0b2139714d8c49ba1962790ab": {
        "title": "80歳の壁、和田氏が「幸齢党」　参院選候補擁立へ政治団体\n共同通信\n6/9(月) 20:58",
        "url": "https://news.yahoo.co.jp/articles/789bf78f1722a1a0b2139714d8c49ba1962790ab",
        "comments": [
            "若年層の生活負担増は、緊縮財政で需要が抑えられ賃上げの余裕がない財界・富裕層優遇できたこと、消費税や社会保険料増、非正規雇用を増大させて生活基盤を破壊して格差を拡大させるのを良しとしてきた自公政権と野党の振りをして一緒にそれらを進めてきた立民にあります。\n若年層と高齢者を対立させることで統治をしやすくする分断に抗するアピールを行って下さい。",
            "本当に長生きすることが幸せなのでしょうか。大変失礼ですが、結局は『金』が無いと幸せを感じられないと思います。心が荒んでいますでしょうか。年を取れば取るほど、お金が大事だと思います。",
            "高齢者サイドから無駄な医療費の削減を訴えてくれるのはありがたい。まず健保組合や協会けんぽ等が年貢のように奪われている高齢者支援金をなくすことも第一です。現役世代も大変なのに、しれっと毎月払われている健康保険料の約半分が、無抵抗に高齢者に支援金として奪われます。",
            "高齢者福祉の改悪は、現役世代の財布のひもを固くして、金回りが悪くなる。そして失敗することを過度に恐れ、需要がすでに頭打ちの大企業などに頼る人が増え、ますますじり貧になる。\n\n少子化対策に金を使うのをやめ、その分減税。派遣法を正常化して現役世代の手取りを増やし、高齢者福祉を充実させる。\n\nお金をため込まなくても大丈夫となれば、買いたいものを適正価格で買うようになる。\n\nあと脱中国は必須。中国産の野菜を使った商品を高値で売る企業には、退場してもらう。味だけではなく質も大事。家でも従業員が自信をもって中国産の野菜を使っているのなら文句ないが。こういうダブルスタンダードはもうやめないと。自分は食べないが安ければなんでもいい。これでは国内の消費者も生産者も不幸になる。国産の需要が増えれば自然と子供も増える。",
            ">「高齢者が元気な社会は若い人たちも夢が持てる」\n\nそれはそれでいいけども、\n別に政治家になる必要はない様な気がします。\n参院はただでさえ任期が長いのだから、\n同じ実力なら高齢者にやらせるよりも若い人を選びたい。\n政治じゃなくて、\n他の場所で元気になってもらったほうが皆の為のような気がします。",
            "若年層と高齢者を対立させる傾向に反対です。働く人の賃金を増やすべきです。自分のことを優先する議員をなくしていきましょう。応援します。",
            "いいかも！\nどんどん知名度あげて、ただし団体のままでずっと留まりなさい。\n\nただでさえ人口多すぎんだから、その絶対数は分散せにゃ。\nこういうセクトがどんどん出ると、それだけ元々年寄りの大好きな自民の票が減る。\n結構結構！",
            "尊厳死、安楽死にもタブーなく議論を深めて行ってほしい。苦しい延命に歯止めをかけるべきでしょう。",
            "共産党は天皇制廃止とか暴力革命とか自衛隊イラネってのを引っ込めてももう票は取れないからね、別動隊を次々作るしかないよね。",
            "高齢者が元気な社会が続くと社会保険制度で現役世代の負担が増える。"
        ]
    },
    "https://news.yahoo.co.jp/articles/330743ba059c3701a441e3caa1e303606b630e5a": {
        "title": "石破首相が参院公約の柱を指示「2040年に平均所得1.5倍に」\n朝日新聞\n6/9(月) 20:55",
        "url": "https://news.yahoo.co.jp/articles/330743ba059c3701a441e3caa1e303606b630e5a",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/eef83f2df46dea62c1b5d8cdab620f64555abcef": {
        "title": "ロシア海軍の情報収集艦が隠岐諸島・佐渡島・礼文島の接続水域内を航行　海自艦が警戒監視　領海侵入なし\nFNNプライムオンライン（フジテレビ系）\n6/9(月) 20:52",
        "url": "https://news.yahoo.co.jp/articles/eef83f2df46dea62c1b5d8cdab620f64555abcef",
        "comments": [
            "日本の軍事力は世界でも有数でロシアや中国といえども簡単に日本を侵略することは出来ない。だがそれはあくまでも国土を防衛する能力に関してのこと。\n実際問題、中国やロシアと有事か発生すれば、自国が攻撃される前に相手を先制攻撃する必要がある。だが日本は中国やロシアをミサイルで直接攻撃する能力はなく、空母も保有していないから爆撃機で直接敵の領土を攻撃する能力もない。更に中国やロシアは日本全土を射程に収める核弾頭を装着した長距離弾道ミサイルまで保有している。これでは全く日本に勝ち目はない。\n最低でも敵国を直接攻撃出来る弾道ミサイルと空母を保有して、有事の際に即時に対応出来る能力を持つべきだ。\n個人的には空母数艦と核弾頭を装備した潜水艦をSLBMを数艦有すれば、中国もロシアもおいそれと日本を攻撃することは出来ないだろう。",
            "思わせぶりな航海だよね。隠岐、佐渡、礼文と離島にばかり近づいている。本州や北海道の海岸には近づこうとしなかったのか。能登にはレーダーサイトもあり近づいてもよさそうなのに離島だけを選んでいる。\nなんだか中国から離島防衛用の装備を日本海側に引き付けておいてくれと頼まれたかのような行為だ。それとも離島をターゲットにしていると日本の世論に認識させれば、不必要に世論が沸騰するので、それを狙っているのか。",
            "中国ロシア北朝鮮が隣にいてはいくら専守防衛してもきりがなくカネがかかりすぎる。\n海自の潜水艦にSLBMを搭載する予定があるが、これは本来核を積んでなんぼの装備。通常弾頭を十数発積んでても抑止力にはならない。\n空母いずもが輸送艦おおすみ、護衛艦ひゅうがと徐々に布石を打って最終的に改修を経て空母化したように、国は将来の核武装を見据えていると思う。",
            "戦争になったら大半の人が前線へ駆り出されかは高みの見物、司令官などとは異なり消耗品となる。\nそんな未来が来ないことを祈る。\nだからといって弱腰、弱い軍隊のままで良い訳はない。\nかつての強大な軍事力を取り戻そう。\n昔はできて今できないことはない同じ日本だ。",
            "日本もアメリカとなんか戦争しないでドイツが攻めているときに逆に不可侵条約を破ってソ連に攻め入ってサハリンどころかシベリアを占領してやればよかったのに。今のロシアを見るとそう思ってしまう。",
            "ロシアの　目的は何なんだろうか。今更電波情報の収集?　日本の海自にはこの手の船は無い。日本は陸自の情報収集部隊が北海道から沖縄の与那国島に配置されています。しかし出張して中国の近くで情報収集しても良いかな。",
            "北方領土に軍配置し最近では、銃やミサイル等発射し訓練行なっている。サハリンからは、稚内が、近い。２方から、攻められたら、北海道なんて、あっと言う間に、侵略されるだろうと思う。本州より北海道の設備は、不十分だし、政府もまだ、深刻さが、無いと、思う。中国の台湾での方に目が行ってる。",
            "極端な予想だか、露のウ侵攻が終結し態勢を整えたら、中露同時に台湾尖閣と北海道への侵攻が始まる可能性はゼロとは言えない、そして、それを北がミサイルで援護。",
            "ロシアはウクライナか北海道かどちらに侵攻するか最後まで議論されてました。プーチン氏が最終決断でウクライナを選択しました。北海道侵攻だと数日で終わってましたね。",
            "中国を見習って行動するロシア\n日本は遺憾しか言わないから仕方ない、文句や次の行動しないし、警告を言わない政府の責任があると思う\n他国はすぐに行動するが日本は見ているだけだからやりたい放題\n今回も近づいて追い出さない日本政府"
        ]
    },
    "https://news.yahoo.co.jp/articles/cc3a7afbd3700b665313594513aab1abecb505c8": {
        "title": "１５年後に名目ＧＤＰ１０００兆円・所得５割上昇…参院選公約に掲げるよう石破首相が指示\n読売新聞オンライン\n6/9(月) 20:46",
        "url": "https://news.yahoo.co.jp/articles/cc3a7afbd3700b665313594513aab1abecb505c8",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/13d7f61148525296db4f35dd2178780bf6a8c270": {
        "title": "横浜市長選　立憲、現職を「県連支持」　「オール横浜」方針受け\n毎日新聞\n6/9(月) 20:45",
        "url": "https://news.yahoo.co.jp/articles/13d7f61148525296db4f35dd2178780bf6a8c270",
        "comments": [
            "今の世の常識を逆行する、透明性の全くない市長。この4年間、日々どんな仕事をしているのか全くわかりませんでした。\n公約の達成も結局最初にやったカジノの中止くらい？\n目玉だった中学給食も結局弁当のまま。\nコロナ云々も有耶無耶。\nSNSの運用もなく、メディアに対しても自身の意にそぐわ無い相手には排他的対応。\nこの方はもうやめてほしいです。\nどの党でも良いので横浜市政を前に推し進めてくれる熱意ある人材を出してください。\n神奈川県といい横浜市といい、何故優秀な候補人材が揃わないのでしょうか。\nひとまず、立憲民主党に票を入れることはありません。",
            "田中康夫候補が園芸博NOを公約に掲げてくるでしょう。開催地に開催費とは別に78億円の\nビルを市税100%で建設する事が市民に知れ渡ったら、横浜港再開発も含めて\nハマの首領　藤木氏の思惑通りにはいかなく\nなるかも知れませんね。",
            "ただの馴れ合い市政。何の功績もないのにオール横浜とはね。横浜なら一級の著名人なら既存政党の推薦がなくても当選可能だから馴れ合い市政を打破して東京都みたいに水道の基本料を無料にしてください。",
            "前回、私はコロナの専門家。とか言うバカバカしいキャッチフレーズと国政自民の失策で当選したけど、一体この４年間でなんの実績残したのか教えて欲しい。再選目指すなら選挙時の公約の検証からキチンと説明して欲しい。",
            "山中はハマのドンの傀儡やからな。\n前回は市民一丸となってカジノ阻止に全振りした結果の当選だった。\nそれ以外は全く評価されていなかった(よね？少なくとも俺はそうだった)。\nとなると、カジノがついえた今、山中は何を売りにして戦うのか？",
            "前回の選挙で、公約をコロッと変えてカジノ誘致を行おうとしたり、自分の趣味であるオペラ劇場を建設しようとした、前任の林文子市長を落選させた事は、評価していいと思います。",
            "こりゃ、園芸博への市税投入確定ですかね。\n水道管等のインフラ整備に使って欲しいのですが…\n横浜市長といい、神奈川県知事といい、本当に残念でなりません。",
            "市の成果も十分でないのに、また出馬か。経営視点で仕事してくれよ。給食ならぬ弁当、酷すぎる。教育委員会も十分に子供のことを考えていない、完全なぬるま湯状態。日本が日本でなくなっている。",
            "花博中止にしてくれる市長ならその人に投票するだけ。\n大阪万博見ていると尚更そう思うわ。花博用に税金更に取られるのは納得いかないしその分支援してくれとしか言いようがない。",
            "前回の選挙では\n売りは「コロナの専門家」\n就任しても特に何をしたわけでもない\n地元利権から離れて\n市民の事を考えてくれ\n実行してくれる市長を選びましょう\n立憲民主党支持者…与党になりたいのか？"
        ]
    },
    "https://news.yahoo.co.jp/articles/703d86b6e3a13bc83159bed758228a528c43231e": {
        "title": "日リトアニア首脳が連携強化確認\n時事通信\n6/9(月) 20:45",
        "url": "https://news.yahoo.co.jp/articles/703d86b6e3a13bc83159bed758228a528c43231e",
        "comments": [
            "1939年、列国を震撼させた条約「独ソ不可侵条約」が締結された。\nこれは「反ファシズム」を信じた左翼、\n特にユダヤ系の第四インター構成員をして反ソに傾倒させたという。\n果たしてスターリンの秘密警察NKVD はしばしばユダヤ系の共産党員\nーおそらくは粛清対象ーをわざわざゲシュタポに引き渡したという。\n\nさてこの条約には秘密議定書が付属していた。\nポーランド筆頭に中東欧諸国を独ソで分割する取り決めである。\nリトアニアはソ連の支配下に置かれ、\nツァーリさえも人道的君主と錯覚してしまうほどの恐怖支配に苦しむことになった。\n\nそのような状況でユダヤ人が米国に亡命するのを助けたのが\n杉原千畝であり、樋口季一郎であった。\nこれをイスラエル国民や共産主義者、反ファシズム左翼はどう捉えるのだろう。",
            "リトアニアは先月からドイツ軍の駐留を受け入れています。\nロシアのウクライナ侵攻前には\n「ドイツ軍がナチス時代に侵攻した地域に駐留する」\nなど考えられなかった事態です。\nリトアニアはそれだけ自国の安全保障に不安があるのでしょうね。",
            "ロシアウクライナの戦争が拡大してしまうのでしょうか？心配です。"
        ]
    },
    "https://news.yahoo.co.jp/articles/a1dd893bf5837f80c3bbebadd8ec901af8a49b97": {
        "title": "「恩返ししたい」富山出身の前田大輔さん　タイプロから新たな一歩、新グループ結成 「6年後にはドームを埋めたい」\nFNNプライムオンライン\n6/9(月) 20:43",
        "url": "https://news.yahoo.co.jp/articles/a1dd893bf5837f80c3bbebadd8ec901af8a49b97",
        "comments": [
            "彼は出来たグループに入るより、グループの中心となって動かす方が合ってると思う。\nもちろん、既存グループに入っても上手くやれるだろうけど。\nそう、上手くやれるタイプ。\n上手くやれるタイプなんだけど、それに収まらず、今の方が才能が開花しそうな気がするんだ。\n\n印象的なのは、菊池チームで勝利チームのパフォーマンスを見てみんな凹んでるのに、ひとり凹んでないところ。\n\n勝利チームの凄さは受け止めたけど凹まないところがらしいなって思った。\n\nその強さでグループをみずから作って夢を叶えてる姿を見せてほしい。\nすごいスカッとしそう。\n\nそしてtimeleszと肩を並べて歌番組出てるの観たいな。\nどちらも一線で頑張ってほしい。",
            "前輔さん大好きです。西山智樹さんもタイプロで４次５次とリーダーをやっておられて４次の伝説のパプレは西山さんがリーダーだったからの完成度思っています。\n前輔さんもいつもいつも優しくておおらかで\nダンスとラップ楽しみにしています。",
            "頑張れー！\n間違いなく彼がタイプロの中で性格の良さNo.1だと思う。\nそしていつか篠塚君と雑誌で対談とかして欲しいなぁ。",
            "シノのダンスは大輔さん仕込みって言ってましたもんね！2人が再会するとこ見たいです！",
            "6年後か30歳だね。\n来年とか再来年と言わずにしっかり段階を踏んでいく感じがリアルだね。",
            "前輔くんも西山くんも応援してます！！\nTAG SEARCHが素敵なものになりますように！！",
            "しのも待ってると思います️",
            "この話題が政治ニュースの中に出てきた理由がわからない。",
            "山根くんは入らないのかな？\n一緒にやればいいのに、と思ってしまう"
        ]
    },
    "https://news.yahoo.co.jp/articles/e4f47100bbbc466ec9f8743a2ebe965e61117859": {
        "title": "5:48\n【解説】国会議員100人に緊急取材　不信任案は？　衆参ダブル選挙は？　取材データを独自分析\n日テレNEWS NNN\n6/9(月) 20:42",
        "url": "https://news.yahoo.co.jp/articles/e4f47100bbbc466ec9f8743a2ebe965e61117859",
        "comments": [
            "この分析は趣深い。\n石破さんの性格的に即解散といっているが、まあ、そうだろう。\n石破さんは、総理大臣というポストに固執している人なので自己保身の石破さんと考えれば極めて納得ですね。\nまあ、石破さんの評価は散々なので、色々な意味で歴史に名を残す総理大臣でしょうね。\n武士道の精神というのは日本の伝統文化だったですが、石破さんのように総理の椅子に何がなんでも居座り固執するという自己保身の人を総理に選んだことは残念ではありますね。",
            "自民惨敗の風向きが急激に追い風に変わってしまいました。立憲民主は年金改正法案で厚生年金世代が一斉に離れ、国民民主は、山尾志桜里氏、須藤元気氏、足立康史氏の参院選比例区擁立と玉木代表のエサ発言と女性皇族の党内矛盾で、かつての上昇の勢いはジェットコースターのように急降下し、今後は注目される事も国民から期待される事も無くなりました。\nそのため自民や公明は急に強気になりました。解散総選挙だと参議院に加え衆議院も与党過半数獲得は手堅いでしょう。今後与党が立憲民主や国民民主のような墓穴を掘らなければですが。今や国民は消去法で投票するしかありませんから。",
            "野党の不信任提出しない議員はただ単に自分達の任期を伸ばしたいだけ。\n\n解散総選挙後に自分達が議員でいられない可能性に対するただのリスク回避。\n\n自民が政権とるかとらないかとか実はあんまり関係ない。\n\nこんな連中は野党だろうがいらない。\n\nねえ？維新と立憲の皆さん。",
            "出したら野党はボロ負け間違いなし\n政権交代したいなら\n提出すべきでしょう\n立憲野田が招いた年金改革野党不審\n国民民主玉木が招いた不倫失言と不倫議員の加入\n国民がどう判断するか見ものでしょう\n\n自民党は受けて立つ\nしかし石破は腰が抜け立てない\n野党は準備不足\n\nさぁどうする野田",
            "所得税減税潰した維新、厚生年金からの資金流用復活させた立憲は有志議員集まって不信任案出ても反対に回るだろうと予想。",
            "立憲が野党第一党から外れることになるので、出さないってだけですよ。\n何ワケワカランことやってるの。",
            "どっちに転んでも財務省の思惑どおりです、何も変わりません。"
        ]
    },
    "https://news.yahoo.co.jp/articles/bf38ddbd62ad70122d450d19f6705cab5af9d208": {
        "title": "【図解】コメ5キロ4223円＝随意契約含まず、37円安―農水省\n時事通信\n6/9(月) 20:31",
        "url": "https://news.yahoo.co.jp/articles/bf38ddbd62ad70122d450d19f6705cab5af9d208",
        "comments": [
            "備蓄米を売っている小売店では、高い米なんかほとんど売れないだろう。\n赤字覚悟で在庫処分したり、どうせ売れない高い米の仕入れをやめたり\nそういう店が出てくれば、さらに価格は下がるはずだ。",
            "37円安くなっても\n誤差みたいなもんだよなあ。\n\n37円安くなったから\n「よーし、パパブランド米買っちゃうぞ〜」\nとはならんよな。\n\n2000円の備蓄米を待ち続けることになって\nコメではなく麺やパンを食べつつ、新米が出るまで時間稼ぎするよなあ。\n備蓄米がなくなれば緊急輸入米で、コメ不足のこの状況を補わなきゃならんし。\n\nもう必然的に\n24年の投機米は、業者がため込んだまま、\n売れずに古米確定がきまっちゃうんでないの。\n\n25年新米が3000程度で出回れば\n確実に投機米は暴落するわなあ。\n\nすると投機米の押し付け合いやババ抜きが始まって\n損切りして逃げ始める卸や流通がで始めるのと違うかね。\n\n政府に泣きついて、高値で買い取ってもらうような\n業者がで始めるのと違うかねえ。\n\n\n進次郎vs卸と族議員\n\nのガチの殴り合いになっていく気がするなあ。",
            "まだスーパーとかにあるのは４０００円超で売らないと利益が出ない仕入れだろうからしばらくはこの状態だろうけど今後の仕入れ値がどうなってくるかだろうね",
            "農水省の公表データ覗いてみたら、\n銘柄米・備蓄米共に\n4月14日〜5月4日間の価格を\n上回るものでした。\n尚5月5日〜5月11日間の価格を\n若干下回るものでした。\n参考として、\n千葉県・福岡県の最低価格に\n2,000円を下回るものがありました。\n農水省の苦悩も滲む。たぶん。",
            "20年前、”小泉”氏はDr.Tとダックを組み、言いました。”米百俵の精神”で、”痛みに耐えて”構造改革を進めれば、バラ色の未来が約束されると…\n\n　だが我々には、痛みだけが残りました。Dr.Tの懐に入ったままの、我々から取り上げた”米百俵”…いつ返してくれるんですかね？",
            "これは全国平均だから実質的には下がっていないかも、外国米をよく見るようになったからその影響かもね。",
            "備蓄米を見たことなければ値下がりした米も未だに見たことない。",
            "米の消費税相当も下がって無いのにニュースにするなんて、小泉に忖度しすぎと思うわ。"
        ]
    },
    "https://news.yahoo.co.jp/articles/4d2a4d3b8129074eca979334dfc969ac9ddeb4fb": {
        "title": "自民・森山氏、与野党党首会談「12日で調整」　関税交渉の進捗説明\n毎日新聞\n6/9(月) 20:22",
        "url": "https://news.yahoo.co.jp/articles/4d2a4d3b8129074eca979334dfc969ac9ddeb4fb",
        "comments": [
            "消費税を下げないとなんともならないのかしらね。半導体とか兵器とか自動車の逆輸入とか、色々言ってたのはなんなんだったんだろうか。",
            "森山が自民党本流です\n新次郎はガス抜き\nJA、自民党、官僚の結束は強い"
        ]
    },
    "https://news.yahoo.co.jp/articles/79ca693f9b69a291a1b2c4a50383dba024f9a79e": {
        "title": "「政権交代できなければ代表辞める」…立民・野田代表、「参院選は与党過半数割れを」\n読売新聞オンライン\n6/9(月) 20:16",
        "url": "https://news.yahoo.co.jp/articles/79ca693f9b69a291a1b2c4a50383dba024f9a79e",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/21f678de68535f3bae1bd3f22a411de69f8d95a8": {
        "title": "元総務部長の刑事告発、兵庫県が「しない」と回答　県議会4会派の申し入れに\n産経新聞\n6/9(月) 20:10",
        "url": "https://news.yahoo.co.jp/articles/21f678de68535f3bae1bd3f22a411de69f8d95a8",
        "comments": [
            "まあいずれにしましても、繰り返しになりますが \nちょっとなにいってるかわからない \n対応は適切であったと考えております \nそれはひとつのご意見として真摯に受けとめますが \n指示はしていない \n告発は誹謗中傷 \n最終的には司法の判断 \n惚けた顔で形だけの謝罪を繰り返しながら、このワードを連発し、今後も乗り切る可能性はある。\nしかし、第三者委員会メンバーの元裁判官は、かなり踏み込んだ形となった報告を「スタンダード」と述べ、知事の行為の違法性を指摘している。 \nこれは司法の判断に、限りなく近いと言っていいのではないか。 \n早期の辞職を強く望む。",
            "斉藤知事に何を言っても回答は同じで、告発しないであろう。刑事告発して一番困るのは、間違いなく知事であるのだから、ここは知事としては何としても食い止めたいはずである。\n斉藤知事の目論みが外れたのは、すべての第三者委員会の内容がすべて、自分の思うところの反対の意見が出たことである。\nそれによって、何を言っても信じるにたりるものがなくなった。議会側は、兵庫県に告発するよう依頼し、筋を通したのだから、県が告発しないのであれば、議会側で告発し、真相究明に努めてください。この問題を簡単に終わらせてはいけない。いまだにお亡くなりになられた方の誹謗中傷が続いていれのだから",
            "防御が凄まじい。\n自分の不利になることは絶対にやらない。\n徹底しているなと思う。\n\n出直しの選挙で選ばれたから、今の世論に耳を傾けることはないだろう。\n\n完全に幕引きを図っている。\n\n権力の座に固執する政治家って、本当にえげつないなと感じますね。",
            "多くの方が指摘されている通り、斎藤知事には刑事告発していただきたいです。\n\n第三者委員会は調査や提言を行う点で重要ですが、その判断は委員の人選や調査範囲によって偏りが生じる可能性があります。\nこれに対し、司法の判断は法律に基づき、証拠や事実を厳格に審理することで、法的拘束力と公平性が担保されます。そのため、第三者委員会の判断より司法の判断の方が、社会的な重みが格段に大きいと言えます。\n\n世間からは多く関心を集めており、刑事告発することは元総務部長への処分という意味合いだけでなく、第三者委員会の報告で曖昧となっていた事実関係をはっきりさせる意味でも、十分な価値があります。また、斎藤知事にとっては、ご自身の主張の正当性を証明できる機会でもあります。\nぜひ刑事告発していただきたいです。",
            "元総務部長を守秘義務違反で告発すれば、\n漏洩が知事と副知事の指示による可能性が高いとされているので、\n自分の身に返って来て取り調べを受けることになる。\n警察の取り調べは第三者委員会のそれとは違い厳しいものになる。\n結果、黒となれば笑い者。\n\nさすがに「しない」としか回答出来ない。\n是非「やる」と言わせる方向に持っていってほしいですがね。",
            "議会が告発すれば良いと思います。\n斎藤知事が潔白なら知事にとってもよい機会だと思いますし、潔白でなかったのであれば不信任案で良いでしょう。\nどちらにも悪い話しではないはずです。\n井ノ本さんの社会的制裁は刑事責任のみで良いと思います。渦中の知事の裁量で決めた制裁など誰も納得しないでしょうしね。",
            "6月の県議会での質疑の日数も少ない中で、本日の質疑ではひょうご県民連合以外は斎藤知事問題を取り上げて無かったと言うのは、残念かと思います。県政の上で漏洩で知事の追及ばかりやっていられないと言った事もあるかとは思いますが、それでも、4会派が元総務部長の刑事告発を申し入れており、しかもその容疑には知事が裏で指示した可能性が高いと第三者で結論付けている事もあり、徹底した追及は避けられません。県議会で知事に包囲網を敷く為にも、しっかり追及して行くべきかと思います。",
            "確かに今、斎藤派と反斎藤派と呼ばれる人たちで分断が起きています。しかしながら、この県が元総務部長を刑事告発することは、どちらの主張の人たちも求めるもの、つまり県民の総意ではないでしょうか。知事の潔白か違法性のどちらがハッキリするのですから、今現在考えうる最善かつ唯一の現状打開策です。\n\nこの件に関しては、どちらの主張の方も刑事告発するように意見を揃えるべきかと考えます。",
            "斎藤氏が積極的に刑事告発を進めて、きちんと自分の正義を世の中に認めてもらったほうが、ご本人のためにも得策のはずなんだけどな。そうしないと、「自分の言葉を信じてください」と繰り返すだけで、何も証明しない変な人になってしまう。\n\n出直し選挙では、県政の現場が混乱するリスクを覚悟の上で、県民は票を投じた。斎藤氏の再当選後に、そもそも斎藤氏の選挙活動には違法性があったとの疑惑が出ても、パワハラに関する斎藤氏の発言は「公式見解と異なる」と消費者庁より指摘が出ても、個人情報の漏洩指示を斎藤氏から受けたとの暴露発言が出ても、斎藤氏に投票した県民は今でも、斎藤氏を信じたいって気持ちを持っていると思う。そんな県民に斎藤氏は、そろそろ説明責任を果たそうとしても良いのかなって気はしてる。",
            "最終的な判断の場である司法を避けているのは他ならぬ斎藤知事本人に見えます。\n自分が主張するように適切で潔白ならば、司法に真相を明らかにしてもらえば都合がよいはずです。\nしかし現実は具体的な説明はしない、刑事告発もしない、でも減給で手を打ちましょう。真相を曖昧にしたまま決着をつけようとしています。司法に真相を明らかにされて一番困るのは斎藤知事本人に見えます。"
        ]
    },
    "https://news.yahoo.co.jp/articles/afe86d040b1665c540e424038a3c5b0308200c6c": {
        "title": "10:02\n政治扱った動画の「サムネイル」検証…誤解招く表現も【それって本当？】\n日テレNEWS NNN\n6/9(月) 20:05",
        "url": "https://news.yahoo.co.jp/articles/afe86d040b1665c540e424038a3c5b0308200c6c",
        "comments": [
            "サムネイルを見ていると「とうとう〇〇した」「今日退陣確定！」「もう全部言うわ」等々、いかにも目を引きそうな言葉が並んでいます。\nそんなサムネの動画は殆どがサムネとは違った内容の、他から引っ張ってきた動画をつぎはぎして延々と結論にたどり着かないようにして終わる。\nもちろんちゃんとした内容を伝えていたり、フルの記者会見や国会答弁などを流している動画もありますが、玉石混交といった感じか、石だらけの中に玉があるといった印象です。\nしかしながらちゃんとした一次情報に繋がれる点や、メディアでは報道されなかった情報も知ることができるので、要は使い方次第かと。\nならばメディアの情報がちゃんとしているかというと、逆にこちらのほうが偏向報道や捏造情報のオンパレードで、ある一定の方向にしか向いておらず、対立意見や報道といったものが皆無と言っていい状況。\nということで、今は全ての情報をざっと見て判断しています",
            "サムネイルなんて所詮は見てもらうための印みたいなもんやから　過激に描いたほうが再生してくれるこれは興味を引くから",
            "んーこれはTBS様の報道特集様にケンカ売ってますねぇ〜",
            "そういう捏造まがいの事はメディアもやってますよね？"
        ]
    },
    "https://news.yahoo.co.jp/articles/78ba616511ae876b03a25f31dcaff1794827d6b0": {
        "title": "0:47\n「参議院選挙で信を問うことが大事」共産・小池書記局長、内閣不信任案の共同提出に慎重姿勢\n日テレNEWS NNN\n6/9(月) 20:04",
        "url": "https://news.yahoo.co.jp/articles/78ba616511ae876b03a25f31dcaff1794827d6b0",
        "comments": [
            "共産党は衆参同日選をやられたら、破綻すると思います。\n今は寄付金で何とか政党を維持してるが、同日選だと供託金を含めて選挙資金が倍必要の為、大反対でしょうね。\nやるとしたら票が欲しい立憲民主党と、お金が欲しい共産党と一本化して、立憲共産党で選挙に臨むと思います。",
            "赤旗が経営的に苦しく10億円募金をしている。収入源の赤旗がこんな感じだと共産党は選挙資金も不足しているんだろう。\n内閣不信任案なんかが通ったら大変だよね。\n国民民主党も金がなく玉木代表は億単位の借金をするとYoutubeで話していた。\n共産党はもらっていないが政党助成金制度は大きな政党は大きく小さな政党は小さくという仕組みになっている。\n選挙自体を国営でやらないと自民党を倒す政党はなかなか出てこないだろう。",
            "何時もの共産党らしくなく、解散が怖いのでしょう。今の共産党は何処にいるか解らない程に存在感が全く無くなっている。\n立憲民主党の影に隠れているが、立憲民主党の中には、共産党に近い人達も沢山いる為に益々共産党の存在に意味が無くなっている。また、立憲民主党に近い考えの石破首相だから、全く活躍する事も出来ないでいる。その内、社会党の様に共産党はなるのではないでしょうか。",
            ">「参議院選挙で信を問うことが大事」\n\nこれは共産党も不信任案を嫌がっているという事ですよね。\n普通に考えれば「立憲が出せば」なんて前提を置かずとも、\n出たら賛成と言うだけで良いし、\n不信任案を可決する事が目的であればむしろ「出せ」と言う筈。\n先ずそれよりも半分しか改選しない参院選で信を問うのもちょっとおかしいし、\nそもそも石破内閣は先の衆院選で国民から否認されている。\n衆院選で否認された政権が次の参院選で信を問う事自体が異常でしょう。\n石破内閣も立憲民主も共産も全てが中途半端で異常。\nこれでは支持低下も頷けますね。",
            "通らんだろうけど。\n\n衆参同時なんて、与党側の方がかえってありがたくて、思うつぼだろうが。\n\n野党なんて準備が全く出来てないでしょ。参院選で精一杯だろう。無理してヤブヘビになるようなことはせず、一歩一歩着実に議席を取りなよ。",
            "まぁ急いで準備も出来ないうちに戦いになるのは無理筋ってのが本音でしょうけどね、まぁ自民も政権政党として相応しいとは思えないが現野党各政党も負けず劣らず相応しくないので参院選はどこに投票しようか悩みます。",
            "備蓄米で自民党に一本とられた。目先最大の懸案事項である日米間税問題で好結果が出ないに賭けた、万年批判政党としてはそんな感じではないかと思う。",
            "信を問う、と言われても…\n個人的には「バラマキは絶対しません」とか「間接コストの徹底削減により減税の財源を捻出します」とか主張する政党に投票したいんだけど…",
            "衆議院を解散して供託金没収が厳しいのが本音としても、表向きは分かりやすい正論。",
            "衆参同日選挙になったら、共産党のような小政党は埋没して惨敗するのがほぼ確実ですからね。"
        ]
    },
    "https://news.yahoo.co.jp/articles/8fabbb6b783962b68be2518cf8b1aa1d1374f476": {
        "title": "自民・木原選対委員長、物価高対策として「給付も検討」\n日テレNEWS NNN\n6/9(月) 20:00",
        "url": "https://news.yahoo.co.jp/articles/8fabbb6b783962b68be2518cf8b1aa1d1374f476",
        "comments": [
            "随意契約で備蓄米を売りに出す事を、小野寺から支持書を貰い、小泉農水大臣は動き出した。小泉氏は何をしていいか分からないから自民党上層部に指示を仰いだ。国有財産法の特例解釈で、随意契約販売が可能にするために、財務省理財局が動いてくれた。良し、お米が下がるぞ！と息巻いて、小泉氏を推す議員らは、選挙後の野党連携含め、選挙に勝つための筋道を、国益確保と国民生活負担軽減よりも優先し協議している。その中の一人木原氏が給付も云々と、本気で検討しているわけではないのに、好き勝手に国民に聞こえが良いことを軽々しく発言している。物価高対策を選挙前今頃平然と給付も検討！と戯言だ。財務省も自民党が小泉総裁なら使いやすい。石破氏もある意味使いやすいが、それでは政権を維持できない。まだ仮定の域だが、もし野党が本気にまとまれば、こんな利権権力保身の政権与党などは、簡単に落とせる。日本の将来の為に本気でそうすべきなのだが。",
            "来月の参議院選挙目の前でこの発言。国民への給付金はほぼ確定だろう。後は票読みしながら、誰にいくら給付するかだ。まずは1番取り込みやすい低所得層の年金受給者、後は扶養家族と所得に応じた制限を付けて中間層までの世帯。子供には更にいくらか加算する事で子育て世帯も取り込む。限られた財源だから参議院選挙で過半数取れる範囲にしか給付金を出さないだろう。つまり中間層でも独身とか子ナシには給付金を出さない事で、子孫繁栄に貢献してる国民と貢献してない国民に差をつける。\n金額は1人あたり5万円、子どもへは更に5万円加算ぐらいじゃないだろうか。給付金の対象外の人が生活に困窮したらそれこそ生活保護がある訳だから、社会のセーフティーネットで救えるはず。",
            "選対委員長の立場だから有権者の耳に通りやすいネタを積極的に発信したいんだろうけど、この人が公言したってことは親分の岸田さんも同意したっていうメッセージだろうし、麻生さんや茂木さんも同様だってことなんじゃないの？参院選前に配られるでしょ、いくらになるのか、せめて食料品の物価高の差分を埋めるくらいの金額だったら嬉しいけどね",
            "無駄遣いばっかりして国の財政を圧迫している自民党と公明党が与党からいなくなれば、その浮いた資金が国民にまわせます。 肝心な国民が苦しい時には、雀の涙程度の支援しかしない与党。削れる費用は山ほどあるのに、それをしようともしない与党は必要ない。",
            "あくまで検討なので 何処まで期待して良いのかも判らないですよね\n現在の状況には 世界主要国と同じく減税処置を即座に決めてまずは\n国内状況の改善の為に手を打ってから 給付なら国民に効果を感じられ\nやすいと思いますが\n現在の日本政府は全く その領域の思考性に到達して居ない感じで かなりの\n財務守銭奴う意識に固執し縛られ 最良の事が出来ない状態に感じられます。",
            "金利を下げたり、減税をしたりするのは良いけど、どうなったときに引き上げるかを明確にする必要がある。\nバブル崩壊から約25年間、ほぼ金利ゼロの世界で、国民もそれに慣れすぎていることも問題だと思う\n選挙が近づけば、給付する、下がるって簡単に言い過ぎ",
            "給付して戴ければありがたく戴きますが…要は税金の取り過ぎだと感じます。物価高でで苦しい人から徴収している率が高いのでしょう。\n何故木原氏が選対委員長なのか不思議で自民党は迷走していることもよく分ります。統一教会と深い付き合いがある為なのか分かりませんが…。",
            "自民党の個々の議員が、あーだこーだ、給付金だ、減税だと言い出すが、リーダーの石破は何で自民党をまとめないの？\n\n自民党がまとまらないから、様々な自民党の議員が、個人の意見を言いまくる。この木原は元財務官僚なので、財務省に言わされているのか、何か裏があるとしか思えません！\n\n立憲民主も同じで、枝野や野田は、消費税の減税は反対の立場ですが、一部の議員は、消費税は減税、またはゼロにすべきだと言う。\n\nこれから自民や、立憲、公明、維新と、個々の議員が、選挙前に持論を言うが、絶対に信用してはならない、選挙前のウソのオンパレードなので、まともな政党では、れいわ新選組、日本保守党、参政党ぐらいです。\n\n自民や立憲などの重鎮は、政治家は国民を騙して当選すればいいんだ、当選したらこっちのモノ、増税しようが年金減らそうが、国民を不幸にする政治が続いていく\n\n一度自民党は解体して、一から出直した方がいいと思う。",
            "森山ブレるなと言いたいです。政治生命を掛けて消費税減税を阻止すると言ったのなら財源なき給付金を阻止しろです。とは言っても過半数割れになったら引責辞任が待ち受けているので給付金は減税ではないと言いたいのでしょう。結局、森山も自分がファーストですね。",
            "木原を選対委員長に任命するセンスが凄いね、やることなすこと全てがズレてる。受ける方も受ける方。木原が選対になるということは岸田が影響力を持ってる証だな。\n\nしかし俺にはサッパリ理解ができない、何故岸田みたいな日本語もロクに喋れないようなのが強い影響を保っているのか。闇が深すぎる。"
        ]
    },
    "https://news.yahoo.co.jp/articles/84da8f5466cda482d7111eabbb1b9dc2fbd25c2a": {
        "title": "共産・小池氏「不信任案提出は慎重に。参院選で信を問うことが王道」\n朝日新聞\n6/9(月) 20:00",
        "url": "https://news.yahoo.co.jp/articles/84da8f5466cda482d7111eabbb1b9dc2fbd25c2a",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/c8638ec192ae7f12390fe27e63324e3fe44c4695": {
        "title": "「脱炭素先行地域」の奈良・生駒市　集会所初の太陽光発電が稼働、小型電動車運行にも活用\n産経新聞\n6/9(月) 19:58",
        "url": "https://news.yahoo.co.jp/articles/c8638ec192ae7f12390fe27e63324e3fe44c4695",
        "comments": [
            "学校の屋上って太陽光置くの好きだよね。でもマンションってないって知ってる？なぜなら防水塗装を定期的にするからだよ。\n東京都も戸建ては太陽光設置義務化になったけど、屋根って大抵スレートだから、定期的に塗装する必要があるし場合によっては割れが生じる。いちいちスレートが割れたからと言って、太陽光はずすとお金がかかる。\n近年、台風が強力だから、屋根の棟が飛ばされたりするし。\n鋸南町や南房総市はまだ5年前の台風で屋根にブルーシートかけている家がある。\n脱炭素なんて言っているけど、日本は海外進出するときに、火力発電所作っているからね。\n結局まやかし。\n車を海外で売らなければいいだけ。\n物を作らなければいいだけ。\nCO2排出削減はまやかしだよまやかし\n夜は火力発電所がないとやっていけないし。\n太陽光つくっても火力発電所の維持費はかかるし古くなれば建て替えは必要でコストだけかかる"
        ]
    },
    "https://news.yahoo.co.jp/articles/087a9ea7770a96fb9fde85a2c98cf78f817e6755": {
        "title": "コメ5キロ4223円　随意契約含まず、37円安　農水省\n時事通信\n6/9(月) 19:56",
        "url": "https://news.yahoo.co.jp/articles/087a9ea7770a96fb9fde85a2c98cf78f817e6755",
        "comments": [
            "この先値段が下がることはわかっていますから、それまでパンや麺で食いつなごうという人は多いのではないでしょうか？おそらく値段が下がるまで米は売れず、パンや麺が売れると思います。賢い業者なら今のうちに標準より少し安くしても売るでしょうね。今なら爆売れで値段も本格的に売れる頃よりは高く売れるでしょうからね。",
            "思えば去年8月の宮崎地震→南海トラフの臨時情報あたりから、おかしくなったよね。\nあれでパニックになって買占めが発生し、品薄になった。で、業者は考える訳だよ。「あれ？このまま供給薄のままにしておけば高値で売れるんじゃね？」\nしかも、高いと文句言いつつも結局買うから、未だに安くならない。これが真相では？",
            "やったね値下げ幅拡大で37円も下がったよってもうね。\nでもね、お安い小泉新方式備蓄米なんてニュースで見るだけで近所のスーパーやコンビニ店頭では見ない。\n当店ではまだ扱っていません掲示がむなしい。\n江藤旧方式備蓄米と思わしき生産年未表示の怪しげな国産ブランド米が5㎏3,500円～3,980円くらい複数の店舗で広告も無しに急に売り出され始めたし同様の値段の米国産カルローズ米も見かけるようになったけど即売り切れしがちで値札だけが残ってるってのが多い。\n店頭にあるのは5㎏4,500円～5,000円超えの昨年度産の国産ブランド米やブレンド米か東日本大震災の時を思い出させる山積みになって売れない韓国米ばかり。\n5㎏4,223円って売り切れて値札のみってのも含めた平均価格なのかな。",
            "37円とか誤差レベルだろ\n\nそもそも備蓄米なんか並ばないと買えないレベルだしネットも鯖落ちして繋がらず買えない\n備蓄米の効果が値下げに関与したとも思えない",
            "値上げは、100円単位で値下げは10円単位？\n10円単位は誤差の範囲でしょ。\n過剰な公表はやめましょう！",
            "小泉劇場。利権が多そうな農協を標的にし、マスコミとタッグ。余りの寸劇に農協も何か絡んでるのではと思えるレベル。これが今の与党か…。ただ、野党はさらにひどい。",
            "毎年この時期には、新米を見込んで問屋が在庫一掃するため、少し下がる",
            "1%も下がってない！",
            "十円単位で記事にして恥ずかしくないか？",
            "ギャグですか"
        ]
    },
    "https://news.yahoo.co.jp/articles/827cc67545dede4be430f373084178bda23f599a": {
        "title": "【都議選2025新宿区】国民民主党と都民ファーストの会が直接対決！有力候補揃いの4人区を解説\n選挙ドットコム\n6/9(月) 19:49",
        "url": "https://news.yahoo.co.jp/articles/827cc67545dede4be430f373084178bda23f599a",
        "comments": [
            "本来、都議会議員は都知事の政策に意見や監視をする立場なのに、東京都議会は知事与党というのがあり自民、公明、都民ファ、そしてそれと癒着する企業の組織票というおかしな状況になっています。このパワーバランスをどれだけ知事野党が崩せるかが重要だと思います。",
            "テレビ朝日の元アナウンサーで自民党東京都議 川松真一朗さんが、東京都議の定数127名について「(東京都議の)レベルが高いなら150人でも200人でもいい。今の議会の議論を聞いてると20人位で十分」と発言（日本若者協議会）\n川松さんは、今回の都議選には不出馬の意向。\n\n『再生の道』について石丸伸二氏談\n「政治が信頼されなくなっている。これはまずいので、元銀行員らしい問題解決法を考えた。\n言葉、信頼は対象への期待。主観。\n信用は、過去の実績に対する客観的な評価。\n銀行は信用によって成り立っていて、取引先が何をしてきて、今どうあるかを厳しくチェックし、信用して金を貸す。\nこの方法を政治に取り入れ、信用を積み上げていこうと考えた。\n『その人が何をしてきたか。何ができるか』で選考し、応募1128名の中から52名を選考。三次の面接動画はユーチューブで公開」\n\n次世代に経済強国日本を渡したい",
            "公明党のポスターはいつもムカムカする。しばらく授業料無償化だった。努力して、都立行きなさいって思ってた。3教科受験の私立を推すなんて。授業料の他のお金考えたらって思う。\nで今回は200万年収アップ\n子どもの頃1円単位で仕事していた親を見ていたので、1円稼ぐのがどれほど大変か。人件費が上がったら建設コストや物の値段があがって、物の値段があがるとまた海外に工場が移転する。電気代も高いから製造業なんてやってられないだろうし。\n結局、公明党は弱い立場云々と言うけれど仕事が無くなるとか私学なら施設設備費や修学旅行費が高い私学推しで、この政党を推す人は思慮が足りない。\nで、ここのポスターが貼ってあるエリアには住まないほうがいい。\nない所もあるからね。\n年収が高い地域にはここのポスターはない。だって授業料無償にしなくていいし年収200万あっぷしなくていいから。",
            "再生がどれだけ取るかによってシレっと自民が3位で逃げ切りそう・・・",
            "都議選のニュースとなると石〇伸二さんの信者と思われる方がばばばっとヤフコメに国民民主や自民や都民ファースト下げの書き込みをして石丸伸二と再生の道の礼賛書き込みをされてますがそういう活動して「私も再生の道のアシストしてるんだ！再生の道の一員なんだ！」みたいなそういうノリもう一般の人に怖がられてますよ。"
        ]
    },
    "https://news.yahoo.co.jp/articles/6813f2d41ff94adfb0c4a66726b6904a2a96e301": {
        "title": "「不信任案が出れば堂々と国会で採決を」　公明・斉藤鉄夫代表\n朝日新聞\n6/9(月) 19:45",
        "url": "https://news.yahoo.co.jp/articles/6813f2d41ff94adfb0c4a66726b6904a2a96e301",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/f6d8da22aaeb8909f1424abfca8b858fe17228dd": {
        "title": "「2040年に平均所得を5割上昇」　石破首相が参院選公約へ指示\n毎日新聞\n6/9(月) 19:40",
        "url": "https://news.yahoo.co.jp/articles/f6d8da22aaeb8909f1424abfca8b858fe17228dd",
        "comments": [
            "平均所得5割ってすごいな。もともとは所得税控除額を増やす予定はなかった。むしろ、子育て支援を優先するために控除の内容が変わっていって、一部の控除からは子どものいない離婚女性を排除した。\n一方で、現在は独身の人よりも、子どものいる世帯が優遇、つまり子育て支援が手厚くなったので、今年から、扶養控除を全面廃止するはずだった。この改正はここ数年間先延ばしになっていて、今年も見送った。\nしかし、扶養控除の廃止は所得税法の改正案に含まれたままなのに「所得を5割増やします」ってのはおかしな話だ。5割増やして、同時に控除額を下げるつもりだろう。玉木の所得税控除の増額も「一時措置」とされていて、毎年続くという保証が無い。\n国民にとって有利不利かは関係なく、政策に一貫性がないなら信用できない。",
            "2040って15年後だよ。\n\n今から少子高齢化で経済は縮小し政府は税金を更に搾り取ろうとしている。加えて金利を上げれば経済は委縮する。何をもって所得を5割上げようとしてるのか？\n\nまさか、給料上げてくださいという資本主義にあるまじき国家による強制的な賃金引き上げが策とか言わんよな？今の自民党の政策でどうやって上げるのか具体的な説明して欲しいね。",
            "赤字国債を1000兆円発行して、国民一人当たり800万円配れば、ハイパーインフレで可能になるかも。その代わり、物価も１.5倍になっているんだろうけど。業務を効率化しない限り、本当の意味での賃金引き上げは難しい。二人でやっていた仕事を一人でやれば、賃金を倍に出来る。三人でやっていた仕事を一人でできれば賃金は三倍に出来る。",
            "言うだけなら誰でも言える。夢のような話で国民だれもが信じていないのではないか。ただでさえ、自民党は国民を欺いてきた。具台的な施策もなしに、どうにもならない。企業には法人税も引き下げ、更にバラマキ政策をやっても、現実は内部留保にまわり、社員への還元となっていなかったのが実態ではないのか。自民党が増税による財源で愚にもつかないバラマキ政策を行うより、個人への減税で消費の増加の呼び水にした方が余程効果がある。官主導で経済が上手くいくことは考えられない。国内の中小企業は、輸入材がすべて値上がりしていて、それかといって価格転嫁すれば売り上げが減少するジレンマに陥っている。政府ができる施策は個人への減税以外には考えられない。",
            "何を根拠に5割上昇できると思っているんですか。しかも2040年とは。今もう待てない状態です。公務員の給料・期末手当を減らして診療報酬・介護報酬を20年前の水準に戻してください。今まであなた方の財政運営の犠牲になってきたんです。今度はあなた方が犠牲になって医療従事者の給与・ボーナスを上げるような政策も考えてください。ましてや公務員は国民のために働く職種なんですから。リハビリをはじめ医療従事者の生活はもう限界です。",
            "国民は未来の収入増より今の手取り増を求めてるんだよ！\n間髪入れず消費税廃止、所得控除の引き上げガソリン税廃止をやりなさいよ。\n選挙後1年以内に実行する事を公約として出来なきゃ自党議員数を10人減らす。\nそれくらいのスピードと覚悟をもって公約実行して欲しいね。",
            "超インフレにしちゃえば\n５割と言わず\n10倍くらい所得増やせるっしょ(´・ω・`)\n\nおにぎり1個150円→1500円くらいのインフレにすれば\n18万の給与を180万円くらいにして解決やね。\nその時は１ドル1500円くらいになるんかね。\n\n結局、５割増にするということは\n今150円のおにぎりを225円まで値上げして\n18万の給与を27万にするってことやな。\n１ドルあたりも225円くらいになるんかね。\n\n\nまあそうでもしないと\n国債残高減らせないもんな。\n当然税金も５割増やし(´・ω・`)\n\n\n\nあとはまた\n平均所得と言いつつ\n実は「金融所得」でした～www\n\nとか言う岸田マジックだとわらっちゃうけどね。\n\n給与は上げずに\n金融資産持ってる富裕層の所得だけか上がる\nとか言う詐欺的な「所得上昇」とかだと\n流石にもう氷河期世代や若者世代が暴徒になってもおかしくないわな。",
            "自分の任期に達成できない事柄を公約にするのは如何なものかね？\nもちろんそれが実現できるなら大歓迎だがそれを打ち出した責任者としての被評価基準を明らかにしなければ言いっ放しでOKになってしまう。\n\n｢日本はギリシャよりも宜しくない｣発言でも分かるように経済に関する見識や自らの発信に対する責任感に大いに疑問符がつく石破総理なだけに、大した根拠もなく選挙目当てでその場凌ぎのアドバルーンを上げたようにしか見えないのだけど。",
            "過去報にあります通り、公的年金の一部をベンチャー投資に振るなど、海外での経済成長成功事例を盛り込むのでは。\n今回が石破政権はじめての攻め公約みたいなところもあるので、いちど内容を見るのもアリかもしれませんね。",
            "馬鹿じゃないの？所得を増やせば、企業は人件費のせいにして値上げして物価だけが上昇。ただ国としては、所得が増えるから所得税に跳ね返る。最終的には、国が儲かるながれで一般市民は何一つ変わらない。まずは、物価をどう下げるかが鍵なのに。今やる事は、物流費を下げる事。そのためには、ガソリン税を撤廃。ただ、懸念材料は一度値上げした企業が値段を戻すとは到底思えない。全ては、自民が日本経済を壊したに過ぎない。"
        ]
    },
    "https://news.yahoo.co.jp/articles/852d8d28d3f84372e8a33715bf545084d47c5be2": {
        "title": "「参院選で信を問うのが王道」共産・小池氏　内閣不信任案に慎重な見方示す\nTBS NEWS DIG Powered by JNN\n6/9(月) 19:38",
        "url": "https://news.yahoo.co.jp/articles/852d8d28d3f84372e8a33715bf545084d47c5be2",
        "comments": [
            "自民党を政権から引きずりおろしたいのなら、今回は内閣不信任を出さないほうがいい。\n石破内閣を倒したいだけなら、出したらいい。\n\n野党には目先の小さな勝ちよりも、少し先の大きな勝利を見据えた戦略的な構想を持って戦ってほしい。本気で政権をとる気があるのなら。",
            "まあ、正論では？\n参議院選挙は黙ってても7月に行われるわけだから\n引っ掻き回してカオスにするより\nこれまでの与野党の評価を国民が下せば良いだけだもんな。\n\n変に解散や不信任を煽って\nノイズ情報増やす必要ないでしょ。\n\n衆院選前の前哨戦\n\nとして\n自民、公明、国民民主、維新の会　の与党勢力に投票するか\n立憲、共産、社民、れいわ　の野党勢力に投票するか\n\n二大勢力/二大政党にむけて\n有権者が判断する選挙になるでしょ。",
            "立憲や共産など左派政党は、\n自分達が出す不信任案は茶番です、\nと言ってるようなもの。\n\n確実に否決されると判っている時は、\n何度も出し、審議を邪魔し国会を空転させてきました。\n\n少数与党となった今、可能性は十分ありますよね。\nしかし出さない。\n口では勇ましいことを言いますが、\n本気で政権交代を目指しているわけじゃない、\nというのが本音でしょう。\n\n石破政権との親和性が高いという点もあるでしょうが、政権与党となれば責任が発生しますからね。\nそれらしい理屈を並べて、いちゃもんをつけてる方が楽でしょうからね。",
            "＞「参院選で信を問うのが王道」共産・小池氏　内閣不信任案に慎重な見方示す\n私は党名で差別する立場をとらないが、共産・小池氏の指摘の通りだと思う。\n上級国民の為ではない、民衆の立場に立つ政治が行われるようになる道を選択して欲しい。\n\n民衆がザイム真理教の犠牲にならない様に、消費増税が行われる可能性は潰さねばならない。解散総選挙の後に自公立の大連立が行われる消費増税の悪巧みの噂が流れている。共産党は鋭いので、その事に気が付いているのだろう。",
            "共産党は衆参同一選挙をやられたら、財政破綻すると思います。\n支持率も結党以来最低ですからね。\nやるとしたら立憲民主党と組んで選挙区は立憲民主党、比例は共産党でやらないと資金と支持率を考えたら、それしか無いと思います。\n立憲も同じ悩みを持ってますから、立憲共産党でやるしか無いでしょう。",
            "共産党の余りにも勇ましい雄姿ここにあり、だね。「出すか出さないかは立民が判断すること」！カッコいい！\nで、当の立民は「野党みんなで共同提出の形じゃなきゃイヤ！」だろ。\nほんでもってどっかの連立与党は「不信任出されても解散はしなくていい」と来た。\nどの役者も口先では色々言うがそれぞれ消極的に石破内閣の延命を願っている。\nこんな形で続いて行く政権なんて史上初かもな。余りにも情けなく、日々生き恥を晒しているようなもんだが。与野党ともにね。",
            "たいした成果の無い日共にとっては今解散総選挙されたら議席ゼロもあり得るので本音は嫌なのだろう。先の選挙で誤った投票行動に出てしまった国民も分不相応に議席を取り過ぎた野党に嫌気が差しているので次の選挙では惨敗となろう。",
            "参政党が野党第一党なら\n即座に内閣不信任案を提出しそうですよね。\n野党もそこまで石破政権に不満がないからか\n去年解散したばかりなのか\nW選挙やりたがる議員はあまり居ませんね。\nれいわの山本太郎代表も慎重派で意外でした。\n例の如く小沢一郎氏はさっさと解散しろと\n自身のYouTube chで言ってました。",
            "軍事費激増、社会保障費削減の2025年度予算案に賛成し可決させた自民、公明、維新の３党が実質の与党になっている（他にも隠れた与党はいるけどね）。\nだから、これに対する審判を参院選で下すということに尽きるでしょう。\n「自民党型政治」の流れを転換させるのは、かなり骨の折れる作業。だけど、予算とか具体的な政策でもって、本当に国民、庶民あるいは99%の立場にたって仕事する政治勢力を伸ばして行くしかない。風見鶏とかもいるから騙される人もいるし、一回でスパッとは行かないかもしれないけど、粘り強くだね。\n私は、小池さんの共産党が推しです！",
            "結局不信任案を出すことを茶番だと自ら認めた発言だ。\n結局参議院で勝手も衆議院で勝たないと意味がない事を分かっていて、敢えて衆院選をする体力がないから、そう言うことを言う。"
        ]
    },
    "https://news.yahoo.co.jp/articles/f9203079215c0236e263f8ed9010650d2f99c784": {
        "title": "斉藤公明代表、衆参同日選に否定的　不信任案「否決すればいい」\n時事通信\n6/9(月) 19:38",
        "url": "https://news.yahoo.co.jp/articles/f9203079215c0236e263f8ed9010650d2f99c784",
        "comments": [
            "先日、衆議院解散は総理の専権事項と言っていましたよね。\n舌の根も乾かぬうちに衆参同一選挙は反対ですか？\n理由は創価学会員が混乱するから？\n歴代の公明党代表はこの発言をしますね。\n混乱なんてしませんよ。\n都議選、参議院、衆議院…\n同時にやった方が国民はわかりやすいですよ。\n何恐れているのですか、公明党は。",
            "公明党は昔から衆参同日選を嫌うからね\n今年は都議会選もほぼ同時期だから特に\n\n石破がほぼ負け確の総選挙を昨年にやったのも、あれをスルーしたら今年が衆議院の任期満了になって参院選と連続してやることに公明党が難色を示したからとか",
            "これはヤルと思う\n石破茂は総裁選挙の時に衆議院解散をやらないと繰り返し述べながら\n総理大臣になるやいなや解散総選挙をやった。\nだから今回は逆にやると思う\n不信任案提出されたら解散するよ、と言いながら提出されずにいてもシレっと最後に解散しそう。",
            "実質的に機能していない参議院は廃止すれば良い。\nそうすれば、かなりの議員歳費や関係経費を削減可能だ。",
            "負けるからね",
            "立憲民主党は腰抜けだから心配しなくていいよ"
        ]
    },
    "https://news.yahoo.co.jp/articles/d6cd058f86d57aae303a58b9360b3fe9b8e585a0": {
        "title": "自民・西田昌司議員「もう一度、大蔵省に戻って金融面も含めた知識が共有できる仕組みに」加藤財務大臣に提案 「国債」めぐり議論\nABEMA TIMES\n6/9(月) 19:36",
        "url": "https://news.yahoo.co.jp/articles/d6cd058f86d57aae303a58b9360b3fe9b8e585a0",
        "comments": [
            "この方の財政論は、決して間違ってはいないと思えるところがあるんです。以前デフレを何としても止めろ、増税している場合ではないって野党時代に与党を突き上げていた時も、財務大臣相手に牛馬論争を仕掛けた時も、聞いていて納得できる中身だったと思うんです。政治家だから国家観を語るのは大事だし、この方がそこを最重要視しているのは自由だとは思いつつ、もう少し言葉と態度を慎んで財政論に集中してくれたらいいのにと思います",
            "だいたい、嘘や誤魔化しで喋っている者の話は理解し難い。加藤大臣の答弁がまさにそれ。財務省の答弁も然り。わざとわかり難く話すことで、本質から目を逸らさせる姑息な手法。これが意外にも有効であるのがタチの悪いところではあるのだが。\nとは言え、もはや自民党に希望がないことには多くの国民が気づいているだろう。後は、自分の身可愛さに保身に走るのか。共に日本を取り戻すための選択をするのか。",
            "日本の30年間の財政支出の伸びと、実質GDPの伸び率の実積を、先進国平均値と比較してどうだったのか、きちんと分析して追及して欲しいね。\n\n日本はGDPだけでなく、財政支出もほぼ伸びていない。先進国のGDP成長率\nは2倍越えだが、財政支出はどうか？\n大きく伸ばしてるようだ。\n\nコロナ対策の100兆の赤字国債の発行にも日本経済はびくともせず、明らかに景気回復に寄与し過去最高の税収を継続だ。ここでも財務省はやはり解体でしょう。",
            "どっちにせよ、国債は家計とか事業会社に引き受けて貰わないと、円安もインフレも止まらないんじゃないかなぁ…\n日銀であれ銀行であれ、信用創造をしているセクションが余りに大量の国債を保有すると、その分、預金が増えてしまうと思う。\nで、経済規模の割に預金が増えてしまった分、資産としてのお金の価値が希薄化してるんじゃないかと思うんなよね…",
            "GDPを大幅に増やすならば、当然インフレは進み金利は上昇する。\n\nインフレは、国債の価格を下げ、(変動金利を選んでいる債務者は死ぬけど、それ以外の)債務者は利益を得て、債権者は損をする。\n\nそういう国債の受け皿を個人投資家に担わせるとは、、、\n\n自分は、変動利付国債一択です、、、。",
            "> その後、西田議員は石破総理の「日本の財政状況はギリシャよりもよろしくない」という発言について追及。その中で、「IMFの数値をわざわざ自分たち日本の国が悪く見えるように債務残高を計算するという間違った論法を財務省は常に言っている」と話し、短く舌打ちする場面も見られた。\n> 西田議員は「ぜひやってください」と話した後、「私がいつも感じるのは、財務省は元々大蔵省だった。金融と課税と財政が一体のものだった。ところが、それを解体した。結果的に金融に対する知識が財政当局にきっちり反映されていないのではないのか。だから、今、財務省解体騒動、解体デモなどやっているが、むしろもう一度、大蔵省に戻って、金融面も含めた知識が財務省の中で共有できる、そういう仕組みにしないとこれからの時代はやっていけないと思う」\n\n\n財務省を規制する財政法には、国民の幸福に寄与するとは言及してません。\n省益を追求するだけです。",
            "確かに細分化し過ぎた弊害は確かにある省庁を別ければ別けるだけ人員は無駄に抱え込むはめになる、省庁の統廃合は必要だし、税と保険料の統合も必要。",
            "バーゼルIIIが問題やって、バーゼルで言わんとアカンよ。日本では決められん。世界で決めたルールや。日本がバーゼル無視したら、日本の銀行は世界で決済できんようになるよ。日本のソブリンが格下げになっても銀行のリクス管理上のリスク量にはハネんと思うけど、これがバーゼルで議題になったらどうするんや。国内みたいに日本国債はなんぼ発行してもリスク無いとかバーゼルで説明するんかな。金融庁はそんな恥ずかしい事出来んから、財務省が説明したらええ。大蔵省だったら悩むやろな。日本が恥ずかしい思いするんや。",
            "バブル崩壊以降、緊縮財政を続けて保守的政策を方針にした結果、ここまで経済を悪化させた挙げ句に財政の穴を場当たり的に埋めるために、税率・社会保険料を上げ続け、国民のゆとり・将来への期待や夢を奪った結果、少子化を加速させた自民党の失政の結果だろう！\n自らの失敗を認める事も検証も無くして今後の日本の未来は絶望しかない。\n国民に責任を押し付けるんじゃくて、まず失政の原因を検証して国会議員、特に主導した自民議員が責任を取れ！\nこんな国にしてしまった国会議員全員辞職して責任を取れよ！\n日本はオールクリアにして1から出直しないと真剣に滅亡の危機だ！",
            "自民党は分断してますね。\n新党結成すればいいけど、党内派閥の争いの場合\n現在の投票制度だと有権者は投票しづらい。\n袂を分つ方向へ進んでほしい。"
        ]
    },
    "https://news.yahoo.co.jp/articles/5dd1ac4c86eac35372dc98590b593113535b605a": {
        "title": "コメ価格高騰は「スポット価格」上昇が影響?　小泉農相　実態把握へ\n毎日新聞\n6/9(月) 19:29",
        "url": "https://news.yahoo.co.jp/articles/5dd1ac4c86eac35372dc98590b593113535b605a",
        "comments": [
            "商売は基本的には値決めは自由にできますから。100円で仕入れた商品を1000円で販売しても罪にはなりませんので。消費者が買う買わないは別として。随意契約の備蓄米は政府が小売価格を指定をして政策的なことなので法的には問題にならないと思いますが、民間が同じことをしたら再販価格の指定で恐らく独禁法に抵触すると思います。やはり流通構造を解析していくことは大切かと思います。主食なので高くても買わざるを得ないので。高く売るつもりがなかった業者まで価格を合わせたような気がします。",
            "昨年夏に備蓄米の放出を匂わせて牽制すれば起きなかったこと。\n農政族もJAも卸も価格を上げたい人ばかりだから米が足りない状況ではあっという間に価格は上がるってことでしょう。\n大手小売が農家から直接購入するルートも作って欲しい。\n小売は米が売れなくなると、その他の食材も売れなくなるため価格を抑制する力となってくれるはずで、流通コストも抑制されるし倉庫も持ち合わせている。消費者や農家も助かるだろう。",
            "今までの伝統的な全農から消費者への流れ\n\n早く言えば全農と農家との信頼関係が薄れてきているということだと思う。\n国の農業政策に全農は従うしかない。昔は国がコメの価格を決め農家は農協にコメを持っていくだけだった。\n今は自由競争・・・農家がいくらでも高く買う業者に売れる時代になっている。当たり前ですが業者が増えすぎてしまった。\n自然の原因で不作になったりインバンドで海外の人が食べるや海外に売る…などなどで日本人の食べる米が足りないとなれば物欲しさでなければないほど値段は高くなる。\n全農を通さずに取引する業者が多くなり全農に集まる米が少なくなったのが一つの原因だと思う。\n「スポット価格」とは全農を通さずない業者が作った価格の結果だと思う。",
            "米の先物取引きやめたら価格が落ち着くと思うよ\n先物などは利益目的でやってるんだから\n価格安定上のリスクが減るとか言ってるけど\nリスクが減る分保険かけてる連中はいるわけだからその分値段は上がるだろう\n先物取引きが始まった直後の米の価格は急激に上がってるしその後は調整が入ったのか少し下げて高値安定みたいな感じだよね\n乱高下が激しい小豆相場には手を出すなとは昔よく言われたけど\n米は安定供給が続いてるから\n利益出すために多少入れ込んでる投機筋があるんじゃない",
            "昨年8月、まず堂島先物市場で高値をつけ、現物のスポット取引がこれに追随して決裁し、価格高騰を人為的に作出したとしか考えられない。\nその金の出所は、公表されてないが、先物も現物も海外マネーだろう。そして外資は、高値で日本の卸業者に売り抜け、ボロ儲けしたが、高値つかみさせられた日本の卸業者は、値下げしたくても出来ないのが現状。\n作物の種子及び農薬を世界で独占するアメリカのモンサント社は、従来から日本のコメ市場を狙っており、2015年安倍政権では種子法廃止などの法改正までさせている。それなら、この異常なコメ高騰にも関与してないはずはない。\n進次郎は、安倍政権の農林部会長として、上記法改正を主導した張本人だが、今回の価格高騰のカラクリまでは知らないだろう。彼の理解を超えているから。",
            "もういろいろと答えは出ていますよね。\n\nJAの集荷率は2023年産は4割程度でしたが、2024年産は26%まで減少。\nそしてJAが買えなかった分は「JAより高く買う」業者が持っていった。\n\n当然JAを通す流通ルートは米不足になるので米価格は上昇する。JAにぶら下がっている卸も困る。\nそこに米を買いあさった業者がスポット取引で高値で米を流通させ、卸は渋々それを買う。当然高値の米を買った分は小売価格の上昇に反映され、さらに高騰する。\n\n少なくとも、新米についてJA悪玉論を唱えている人は何も分かってないってことですね。",
            "昨年の2025年8月に米相場が解禁になったと聞きました。これが全てじゃないでしょうか。全中の損失補填が全てだとは思いませんが国内の米をほぼ牛耳れる全農連ならいかようにも出きそうな。ただちょっとやり過ぎたなー、と農林系の議員からあったかも。今のタイミングで郵便免許取り消しは嫌がらせが見え見え過ぎる様な気がする。頑張れ進次郎。",
            "農水省とJAとの関係が濃密で切っても切れない関係にあるからこそ、JAが関与しないスポット価格を把握すらしていなかったともいえるのではないか。\n農水の農業政策がどこを見てやっているのか、コメ価格に対する対応も小泉大臣の前まではどこを見て対応しているのか、極めて不自然に思っていた。\n他を見ずJAとさえうまくやれればいいという農水族や農水省の考え方が、JA以外の勢力に完全に裏をかかれたというべきだ。\n今後の農水政策にはもっと視野を広げた視点でやらないと日本の農業はおかしくなると思う。",
            "そのスポット取引指標になり、相対価格に反映され卸価格も上がり、全農系統の米販売価格に影響を与えている\nそんなの昔からそう、違うのは堂島の先物取引が始まった事、先物で玉を押さえられると、現物市場、スポットの玉が少なくなり、高騰に拍車がかかる\nと書いてみたが実際に先物で押さえた玉を期限に現物で受け取る業者がいるかはわからない",
            "昨年ＪＡの農家からの買い取り価格は30Kg9000円であったが、今年は12500円を提示したとのこと。つまり１．4倍である。\nとすれば、昨年値上がり前のコメの小売価格が5Kg2400円だったので、その1．4倍の3360円になるが、物価上昇率を考えると3600円〜3700円位が妥当かと思われる。\nもしこれよりも米価が高くなったら、流通のどこかが儲けすぎていると考えたほうがよいだろう。"
        ]
    },
    "https://news.yahoo.co.jp/articles/0c9bd0d65a3c9f5a730baa51a4a7ff76a93b7dad": {
        "title": "知事給与減額案、継続審議へ　自民が方針決定　兵庫県議会\n時事通信\n6/9(月) 19:29",
        "url": "https://news.yahoo.co.jp/articles/0c9bd0d65a3c9f5a730baa51a4a7ff76a93b7dad",
        "comments": [
            "知事は漏洩の指示をしていないと言う。\n副知事は漏洩が根回しであり正当業務だと言った。 漏洩した張本人である井ノ本氏は知事と副知事の指示で漏洩を行ったと証言。\n\n3人の重要な当事者のうち、2人が漏洩の指示があったと言う事で、知事の発言を尊重すれば、指示は副知事単独で行ったと言う事になる。\n然し、こう言った出来事の後に、副知事は泣きながら「知事、一緒に辞めましょう」と言っている。\n更には井ノ本氏の処分が停職6ヶ月から3カ月に軽減されたのは、知事からの指示による軽減と県職員幹部からの証言もあった。\nどう考えても斎藤知事は減給処分で社会的責任を果たしたとは言えないでしょう。\nだいたい50%カットとは言っても、従前からの30%から20%減じただけ。\n\n前述の4名が同席して発言すれば、必ず誰かが理論破綻する状況です。\n誰かは分かりますね。\n斎藤知事は辞任が適切な処分となる事が明確かと思います。",
            "「採決を」果たしては成らない。もしも採決等に至ったら？其の時点で、此の話題からは逃げます「もう、終った事ですから」逃げる可能性大です幾度も説明を求めて、その都度！納得しなければ良いのです。知事は何時も、○○の認識ばかりとしか述べて居ない。じゃあ議会側も、其の説明では到底納得出来ないと、申し続ければ良いのですよ",
            "知事と前総務部長らの言い分が食い違っているわけですから。\nそこがハッキリしない中での処分はあり得ません。\n継続審議はもちろんのこと、上記理由によって別に否決しても何の問題もないと思うが。\n\n議案を上程しても、こうなることは、少し考えれば想像できることであり、この人の危機管理能力の低さが、またまた現れたということですね。",
            "当たり前の話。もし給与減を認めたら、斎藤の前に議会のリコールが起こりかねない。\n　斎藤はどんな態度を取っても、何を言っても議会は動けないとたかを括っている。リコールされても成立しないから、自分は逃げ切れると考えている。\n　斎藤が昨秋再選できたのは、立花やYouTube、SNSのデマに多くの県民が騙されたため。ただ、もうひとつ大きな要因があった。それは斎藤のキャラ。お辞儀がきれい、物腰が柔らかいという見かけに惑わされ、議会やマスコミにいじめられているというデマを信じた人が多かった。\n　斎藤は不利な事実を全く受け入れない。記者会見や議会でまともに答えず不遜な態度を見せる。そんな姿を見て、「あれっ」と感じている県民は少なくない。せっかく勝手に作ってくれたイメージを、斎藤自ら崩そうとしている。議会だけでなく、いつまでも県民を舐めていると必ず痛い目を見る。",
            "自公は先延ばしした後に賛成すると思う。維新はすでに自らの誤ちを認めているも同然で反対はしまい。最後に残るはひょうご県民連合(立憲民主党)だけ。これじゃ不信任なんて出せるわけもなく、ひたすら辞職を迫って県政を停滞させることになるだろうね。",
            "議会中継の動画を拝見しましたが、周りの県職員方が知事本人よりもはるかに辛そうでした。\nどう考えても斎藤元彦が知事として存在し続けていることで多方面に多大な迷惑と心労をかけている。\n斎藤元彦は一刻も早く知事を辞職するべき。",
            "継続審議しても知事の「認識」は変わらないんだから、否決に決まってるでしょ。斎藤の作る議案は義務費以外すべて否決して、知事・県議会議員のフルーツバスケットで疑惑まみれの輩を一掃する大改革をやりましょう。良識ある兵庫県民の出番を作ってください。費用は結局県民負担ですから。維新斬り～。",
            "給与50％カットを３ヶ月だけで済ませようとする斎藤のずるさにイライラする\n通せばみそぎは終わったとめちゃくちゃ言い出しかねないので通してはいけない",
            "なんでこの程度のことでいつまで揉めてんの？\n\nこんなのさっさと警察に任せて、後は司法の判断に任せりゃいいじゃん。\n大学出の賢い大人が大勢集まって何やってんだか。\n\nそれくらい子供でもわかる理屈だよ。",
            "継続審議にして、どうしたいのだ？\n子供じゃないなら、答えてくれ。税金で、充分な月給ももらってるんだろう。\nまさか、また百条委員会か？何らかの、調査でも続けないと…継続にする意味ないだろう。\n繰り返しだが、無作為は…サボタージュと同じですよ！"
        ]
    },
    "https://news.yahoo.co.jp/articles/80293d4f2c14f40a922a74979507502ab63fcdd6": {
        "title": "「現場を知る野党の意見必要」　トランプ関税で石破首相、与野党党首会談へ　帰国後も開催\n産経新聞\n6/9(月) 19:25",
        "url": "https://news.yahoo.co.jp/articles/80293d4f2c14f40a922a74979507502ab63fcdd6",
        "comments": []
    },
    "https://news.yahoo.co.jp/articles/b0856c7a055d41a75d1b9d2b7984438f6aceff98": {
        "title": "1\n糖尿病から右腕切断へ 元プロ野球投手 佐野慈紀さん語る凄絶体験 早期発見が重要\nテレビ朝日系（ANN）6/9(月)16:00",
        "url": "https://news.yahoo.co.jp/articles/b0856c7a055d41a75d1b9d2b7984438f6aceff98",
        "comments": [
            "両親とも糖尿病の家系だけど、両親の糖尿病判定後のその後の対応の違いで\n母親はその後も食生活を改めず、処方された薬もまともに飲まず\n50代で心筋梗塞で倒れたり視力が落ちたりしびれで杖つかないと\n歩けなくなって最後は透析、\n70で早逝したけど、父親は几帳面な性格もあいまって\n食事や薬はしっかり飲んで酷い合併症も出ず90手前まで長生きしたなぁ。\n糖尿病は早期発見とその後の対応次第だと思いますよ。",
            "佐野さんも、若い頃から血糖値が高く、自分が糖尿病もしくは糖尿病予備軍だって言う事は充分わかっていたんだと思います。\n\nただ、引退してから糖尿病の診断が出る５年間に、全く健康診断に行かなかったのは、何かと理由をつけてはいるが、やはり診断確定が怖かったのだろうと想像します。\n\n糖尿病は初期はほとんど自覚症状がないので、血糖値などで常に管理をしておかなければ知らない間に重症になります。\n\n重症になると本当に恐ろしい。佐野さんのように、手足に壊疽が起こります。そして、網膜もやられて失明します。そして、腎臓もやられて人工透析になります。糖尿病という名前の響きの割には、かなりの重度の病気です。\n\nとにかく血糖値が高くても、まだ何も症状がなければまだ間に合うので、しっかりと医者と相談して養生してください。",
            "私は定期的な血液検査で数値が多少高いで\n糖尿病だからと薬を処方されて飲んでいます。\n間食は止めた方がいい、少し運動とか歩くことをして下さい\n２度目の検査、数値は下がって正常範囲でも薬は処方されています。\n他の病院で血液検査をした時、多少高い・・正常数値よりも２ぐらい高い\n怖い病気だから、薬は飲んでいます。\n定期的に検査をして、自分の健康状態を知るが大切だと思います。",
            "自分も2型糖尿病、合併症で脳梗塞を発症しました。朝昼食べない、夜に晩酌とともにドカ食い。糖尿病になるのにさほど時間はかかりませんでした。入院時の血糖値330、Hba1cは12.6。体重は当時123kg、何度もダイエットして痩せて1年以内にリバウンドして、『リバウンド王桜木！』と強がっていました。\n7年かけて体重は68kg、血糖値92、Hba1cは5.2に落ち着きました。幸い後遺症も軽いもので常時足の痺れはありますが、休日は乗馬を趣味にし身体を動かすようにして楽しんでいます。\n糖尿病は痛みを伴わず進行する怖い病気です。症状が出た時には時すでに遅し。\n40過ぎて免疫力落ち、風邪引きやすいな・頭痛が頻繁にあるな・嫌に吹き出物ができるな・など症状のある方。まずしっかり医師に診てもらいましょう。",
            "父が糖尿病です。\n糖尿病だとわかったときにはヘモグロビンA1c の値が10%近く、足が蜂窩織炎で切断しなければならないかもしれないという状態でした。\n\nその後、母が食事の指導をかなりし（母が作る食事は元々バランスが良かったのですが、父は出張のときに好き放題食べていたり、隠れてお菓子を食べていました）、運動（スクワットと朝晩の犬の散歩）もさせるようにしたら、最低限のお薬でヘモグロビンA1c が6%を切るようになり、普通の人と変わらない生活を送れるようになりました。\n\nやはり、規則正しいバランスの良い食事と適度な運動が大切ですね。",
            "単に膵臓の強さみたいなものが原因なのかも。\n自分も境界型糖尿病と言われているが、大食いしないし、大酒も飲まない。\n間食・夜食を沢山食べたりもしない。\n超音波検査で、膵臓が小さいと言われたので、普通の人より膵臓からのインスリンの分泌が少ないと思われる。\n今の所、何もしていないが、先の事を考え、そろそろ治療しなければならないかなと思っている。",
            "佐野選手の現役時代を知っている私としては本当にびっくりな事です。\nそれと同時に糖尿病の恐ろしさも知りました。\n私が子供の頃は甘い物を食べ過ぎると糖尿病になると言われていましたが、要は生活習慣的な食生活が大切なのだと思いました。\n適度な運動もしたいと思います。",
            "一時代築いてくれた右腕を失うことの恐怖、不安、すべてを受け入れてくれたことが素晴らしいと思います。\n本人だって想像だにしなかったことをやってのけたのだから、私は心から尊敬します。\nだって、そうでしょう。\n自分の人生を支えてくれた右腕を糖尿病で失わなければならないんですよ。\n人生絶ってもおかしくないじゃないですか。\nそれなのに、一生懸命生きている。\n尊敬しますよ。\nだからこそ、私はこういいたいです。\n頑張ってほしいと。\n心から応援します。",
            "診療する側としてはこのように有名なかたがありのままに語ってくれるのは非常にありがたいと思いました。壊疽を起こした患部の写真も、我々は見慣れていても一般のかたが見たらぎょっとすると思う。気持ち悪いと思ったり強い衝撃を受ける人もいると思うけどこれを隠さないで放映することで、うわー怖い！！と感じてもらって気を付ける人が増えたらいいと思います。",
            "糖尿病は一言でいうと全身の血管に常時ダメージが入る病気です。\n全身の臓器に栄養を送るのは血管ですので血管が壊れれば足は腐るし、腎臓も機能が落ちて最悪透析だし、目も失明します。\nこれら三大合併症の他にも脳卒中などありとあらゆる病気のリスクも上がりますし、手術後の傷が治りにくかったり最悪傷が開いてしまったり治りも悪くなり感染症のリスクなども上がります。\n放置すると非常に恐ろしい病気です、ただし、うまくコントロールが付いていれば問題はありませんので、きちんとした知識を身につけることが必要です。"
        ]
    },
    "https://news.yahoo.co.jp/articles/d31668b56b0247c292fe7e096508cd2442407a7b": {
        "title": "2\n小泉農水相「営業利益が前年比500％は異常」発言にコメ卸大手が反論　「利益率は5％、暴利むさぼっていない」\nJ-CASTニュース6/9(月)18:27",
        "url": "https://news.yahoo.co.jp/articles/d31668b56b0247c292fe7e096508cd2442407a7b",
        "comments": [
            "江藤前農相も備蓄米は放出したけど、全然表に出ませんでしたよね\n一部には出たらしいけど値段も3,000円台で\nそして今さら確かに今まで店頭になかった銘柄米が急にいろんなスーパーやドラッグストアに出回ってきた\n個人的に暴利とかそこはどうでもいいけど、じゃなぜ備蓄米が小泉さんになって直接交渉になったら出回ったのか\n江藤さんの時の放出した備蓄米はどこにあるのか？そして今急に店頭に並び始めた銘柄米は…\n自分はここの説明をしっかりとしてほしい、利益や暴利の話しはその後で良い\n今のコメの状況はどうなっているのか…まずそこをコメ卸大手は説明してほしいです…",
            "生産者から消費者のもとに届くまでに、幾つもの米問屋を経る過程でマージンが積み重なると知りました。米の高騰は生産者を潤すというよりは、米問屋を潤していると。\n\n国民の主食の流通は透明で効率的でないといけないと思います。\n\n生産者と、消費者を直接または、それに近い形で結んで流通できるようなアプリでも出来ると嬉しいですね。\n消費者の注文を取りまとめて、生産者に注文、集荷、精米、定期配送。\n\n生産者にとっても消費者にとっても適正価格にするためには、中間マージンを減らすのが一番だと思います。",
            "業界によって営業利益率は異なりますが、製造業と違って卸売業は低めです。\n食品卸業界の平均的な利益率が1.5％程度とされる中、やはり5％は跳ね上がったなと感じます。\nまして、五次卸まであるともいわれる中、各卸が一割値上げするだけで小売店の仕入れ値は60％増しになります。\nドライバー不足で運送費の値上がりも各取次であるでしょう。\nこの機会にコメの物流の簡素化が進んで欲しいものです。",
            "今後、8月の終わりから徐々に今年の新米が出て来て、目詰まりしてるお米がどのような価格で販売されるのか？とても楽しみにしてます。量が量だけに、当初思ったよりもお米が余って暴落までは行かなくても安く買い叩かれるような気がしますが、一方で早々と高値で買取り金額を保証してる地方JAも有りますので楽観は出来ないですが。千葉辺りの農家は直接販売している所も有りますので、是非農家直送のお米を楽しんで下さい。農家さんも更にやる気を出します。",
            "医薬品卸の業界にいましたが、利益率は1%台が普通で、2%になることはほぼありません。基本的には専門商社は薄利だと思います。それが急に5%になり、コメ価格高騰のタイミングと合致してるとすれば、明らかに米の仲卸が暴利を貪っていると考えるのが至極真っ当です。事は食料安全保障の問題だと思います。主食を扱う一部業者が出荷調整して相場を作ってるのだとすれば大問題でしょう。",
            "昔からの経緯もあってコメの流通にはブラックボックスがあるとは思う。しかし、管掌大臣の立場で数値を挙げて論じるなら、具体的な事例を添えて語らないとマズいんじゃない？ブラックボックスは生産者の為ではなく、農協関係者や流通業者の利益を確保する目的、もっと言うと関係議員への献金の貯金箱だったりすると思いますが、今回を契機にきれいにしたいんであれば猶更、話の進め方には注意が必要だと思います",
            "たぶんこの会社の言い分は事実を言っていないと思います。知り合いのコメ卸業者が酒を飲むと平成の米騒動の時は千万単位で儲かったとよく懐かしんでいたのですが、そういう実績や成功体験は当然令和の米騒動の時にも活かされるはずで、この機に乗じて一気呵成に利益確保に動くのは商売の基本中の基本であると思いますし、そうしない経営者は経営能力を株主から問われかねないというのが現実ではないでしょうか。まあ実際どうするのはその人の商規範次第ではありますが。",
            "会社単体で見れば利益率は低いでしょうが、業界全体が癒着のような状態にある中で、JAから流されるコメは同じレールを通過しつづけ、利益率が低くとも業界全体では幾重にも上乗せビジネスが成り立ってきたわけだし、コメの価格が必要以上に上がれば余剰利益になっていることに変わりはありません。\n儲からないのであれば何次にも渡る下請け構造など不要なはずです。\n\nコメ政策は収穫量だけでなく流通の仕組みを見直してください。",
            "何年もかけて計画的に少しずつ徐々に上げていくならある程度は問題はないと思いますが…\n一年で5倍はやりすぎだと思いますよ。\n他に選択肢のない必需品なんですから。\n\nいくら元が薄利だと言っても消費者が困るくらいの値上げは商売として正しいと言えますかね。\nこの値段が嫌なら食うなと足元を見た商売だと言われてもしかたないですよ。\n\nしかもそもそも米は関税だったり補助金だったりで他の商品より優遇されてます。\n卸会社が直接優遇されてるわけではないですが米という商品が優遇されているから今の商売ができているわけです。\n輸入米が自由に入って来たらそんな事言っていられるのでしょうか？",
            "「それまで1～2％だった利益率が、5％になりました。利益を上げ過ぎなのかといいますと、他の業界でも見られる利益率であり、そんなに暴利はむさぼっていません。」\n\n卸で5％って一般的にはかなりの暴利だと思うけど。\n何か独自性があって特殊なルートを持っているならともかく、そうではないわけでしょ？それならやっぱり1～2％の利益率が適正だと思いますよ。"
        ]
    },
    "https://news.yahoo.co.jp/articles/108ed54cff0927ccdf4f341b35976706d66831c6": {
        "title": "3\n【囲碁】女流棋士の大須賀聖良三段が21歳事故死　頭部外傷のため\n日刊スポーツ6/9(月)16:33",
        "url": "https://news.yahoo.co.jp/articles/108ed54cff0927ccdf4f341b35976706d66831c6",
        "comments": [
            "将棋の羽生九段は、運転中に対局のことを考えると、\n過集中になって危ないので自分で車を運転するのを避けているらしい。",
            "あまりに若すぎます。\nこれから、という時に、お気の毒。\n\n謹んでご冥福をお祈りします。",
            "事故による頭部外傷と描いているだけで、\n「交通事故」とは書いてないけれどね\n\n憶測でヘルメット云々とか運転云々言うのは違うんじゃないの？",
            "小学生で囲碁将棋チャンネルの「ザ・パッション」に出演しインストラクター相手に溌剌とした碁を打っていた。その後も順調に成長しプロになった姿を見て活躍を楽しみにしていた。ご家族の悲しみを思うと言葉がない。",
            "事故で頭部外傷、昔女性歌手にもありましたが、人って思った以上に脆いので、歩くときや何かにもたれるときも気をつけた方が良いんだろう、と思うようにしています。",
            "この人の活躍記事を読んだ事があった。とにかく事実だけが重く目に刺さった。原因を知ろうとするコメントが。全く気にもしなかった。何があったのか知ろうという人の気持ちは、その人の生き方や人間性を理解しようとするところから始まっているのではないかと思います。こんな時の場合。客観的事実と限られた事実しかない訳ですが、本人が知らぬところ、深く心を痛めている人達がいると思います。私達は何も出来ないし、ただ情報を知るだけですが、どんな事実にしても残念です。",
            "事故の状況は不明だけど、「プロ」と言われる方々は、やはり自分で運転する事のリスクをもっと真剣に考えないといけない気がするし、協会なりチームなりがあるのなら、そこがしっかりとしたフォローをするべきだろう。\n運転代行でも良いし、マネージャーなりでも良いわけで。\n試合出場であるなら、主催者が送迎するのは当然。\n\nしかし、こんなに若い方が亡くなるのはいたたまれません。",
            "階段で転びでもしたのだろうか。お気の毒です。\n人間は転んでコンクリートに頭をぶつけるだけでも十分命を落とす可能性ありますからね。日常生活のどこに危険があるかわかりません。",
            "うーん、事故の内容が明確でない記事のため、あらゆる憶測を招いてしまう。なぜはっきりしたことを書かないのか、混乱を防ぐためにもその経過は明確にすべきだろう。少なくとも公共交通での事故ではその報道がないからそれではなさそうだが。まあ、若いのに残念なことです。",
            "事故死、ですか・・。一言で事故といっても、今どきは色んな事故が思い浮かびますから、思い悩むことがあっての事故でないことを願うばかりですが。\n\nなかなか女流棋士になんかなれるものではないし、せっかく掴んだ華々しいキャリアだったのに残念なことです。"
        ]
    },
    "https://news.yahoo.co.jp/articles/88b3801588f74aac1856983c4be6b755bccca58d": {
        "title": "4\n女性プロ囲碁棋士　事故で急死　２１歳、入段から５年\nデイリースポーツ6/9(月)16:00",
        "url": "https://news.yahoo.co.jp/articles/88b3801588f74aac1856983c4be6b755bccca58d",
        "comments": [
            "記事のタイトルにわざと人物名を表記せずアクセス数やコメント数を稼ぐのはデイリースポーツ（に限らずネットニュース）の常套手段ですが、訃報にまでそれは失礼ではないですか?訃報記事ならきちんと亡くなった方の名前を出すのが故人や遺族に対する最低限の礼儀でありメディアの社会的責任だと思います。",
            "プロ棋士を目指す若者たちを扱った小説を読んだことがありますが、年齢制限なども含めてこんなに厳しい世界なのかと衝撃を受けました。21歳にしてプロ棋士ですから、才能に恵まれた上で非常にストイックな人生を送った方だと思います。\n\nこれからプロとして厳しい戦いを繰り広げながら、その休憩も兼ねてやっと人並みにゆとりを持ったり普通の人生を楽しめるという時期だったと思います。そこで事故死とは、あまりにも気の毒です。\n\nただ親族がそんな風に思うと生涯呪縛に苦しむでしょう。短くても夢を叶えることの出来た、非常に狭き門をくぐって成功した素晴らしい人生だった、それで良いのではないでしょうか。",
            "誰であれ...\n21歳でその生涯を閉じられるのは\n誠に残念至極であります。\n況してや将来を嘱望されておられた方ですので\nご家族やその世界の方々の無念も一入と存じます。\nご冥福をお祈り申し上げます、合掌。",
            "他の記事でも、頭部外傷の事故だけ表記されて、なんの事故であるのかは分からなかった。\nなんとなく意図的に伏せてあるような気がしますね。それを知ったとこで第三者には関係ないことですが、やはり気になるのは人間の性というもの。\nいずれにせよ、若者の早逝は悲しいことです。",
            "＞大須賀三段は洪清泉四段門下で、２０２０年４月に女流特別採用推薦で入段。２３年に二段昇段。通算成績は１５５戦６０勝９５敗。\n\nこのように順調に囲碁棋士の階段を登っていた大須賀三段ですから、本当に若い才能を失って大変悲しいです。大須賀三段のご冥福をお祈りします。",
            "事故死とは、不慮の事故による死亡を指します。交通事故、転落、溺水、労働災害などが主な原因です。予防策として、安全対策の徹底や注意喚起が重要です。特に交通事故防止のため、歩行者や運転者の安全意識が求められます。労働環境では安全管理の強化が不可欠です。家庭でも危険箇所の確認が推奨されます。社会全体で意識を高めることで事故死を減らし、より安全な生活を実現できます。女流囲碁棋士とは、囲碁のプロ棋士の中で女性の棋士を指します。彼女たちは男女混合の棋戦に参加できるほか、女流棋士のみが出場できる女流棋戦もあります。日本では日本棋院や関西棋院が棋士を採用し、昇段規定は男性棋士と同じです。歴史的には江戸時代から女性棋士が存在し、近年では藤沢里菜や上野愛咲美などが活躍しています。女流棋士の飛躍により、男女混合棋戦での成果も増えています。\nたこ焼き職人です。ひとつの時代が終わったわ",
            "クルマ社会になって世の中が飛躍的に便利になった反面、悲しい事故が今なお起き続けています。\n日本だと今から50年ほど前は交通戦争と言われるほど事故死が多くピーク時は年間1万7000人に迫るほどの死者数が出ていました。\n最近は年間3000人以下まで減りましたが、交通事故はある日突然大切な人を失うだけにその悲しみは計り知れません。\n21歳と言う若さで急逝された大須賀さんのご家族の悲しみたるやいかばかりか。\n\nご冥福をお祈りします。",
            "自分の半分も生きてない、自分より遥かに才能と未来があった人が早くに亡くなるのはやるせないね。人生ままならない、こんな自分でも1日1日大事に生きようと思った。ご冥福をお祈りします。",
            "囲碁界の事など何も存じませんが、21歳でプロとは才能がお有りだったのでしょうね。お気の毒です。\nこの写真に少し違和感を持ちました。事故もどのようなものか書かれていないと、益々気になりました。いずれにせよ、どうぞ安らかに。",
            "世界の囲碁界にとって大きな損失であることは言うまでもない。\nこれから、囲碁人生の華が開く時、是非、活躍を見てみたかった。\nさぞかし、もっともっと碁を追求したかっただろうに。\n\n心からお悔やみを申し上げる。"
        ]
    },
    "https://news.yahoo.co.jp/articles/cf4a6828b81ef7a19998fd40bac4775e26cf5bc9": {
        "title": "5\n自民・西田昌司議員が「財務省職員」にギロリ「あんたもふんふん言ってる場合じゃなくて、ちゃんと財務大臣にそういうデータを示さなきゃ」国家のデフォルトめぐり\nABEMA TIMES6/9(月)18:31",
        "url": "https://news.yahoo.co.jp/articles/cf4a6828b81ef7a19998fd40bac4775e26cf5bc9",
        "comments": [
            "ギリシャの対外純負債は2023年は49兆円、2024年の経常収支は2.8兆円の赤字、\nギリシャショック当時の国債などの外国保有比率71%\nトラスショック時の英国は対外純負債額は47兆円、経常収支は8.7兆円の赤字、国債などの海外保有率は31％\n対して日本は直近では対外純資産6年連続過去最高もドイツに抜かれ世界2位に\nそれでも史上最大の経常黒字で長期国債の海外保有率は6.4％\nと、首相の言われるギリシャや、財務大臣のような財源派の言われるトラスショックとは比較にならないと思うが。\nこれだけ根拠があるのにもかかわらず、政府と財務省はどれだけ増税したいんでしょうね？\nアルゼンチンはわざわざデフォルトを選択したというのに、そのような事例まで頑張って持ち出してくるなんてね。",
            "多くの議員が半分は原稿読みで終始するのに対し、西田議員は相手の答えまで予測してさらに質問で切り返す。これぞ生きた議論であり論戦ですよ。ほんと多くの国会議員は見習ってください。問題に対して深い専門性を持ち、官僚に言いくるめられない切れ味の鋭さは自民党内にあってもなかなか稀有な存在です。",
            "対外資産全部売っ払って負債整理してみたら良い。日本の、対外純資産はドイツに次いで2位の債権国だから数百兆円のお金ができるから7年間は無税にできる。\n\n現実的ではないのだが長期間的には日本はネガティブになってはならない。\n\n緊縮財政を強いる理由が全く理解出来ない。\n財務省が裏で糸引いてるようにしか見えないからね。",
            "アルゼンチンの話よりも石破首相や与党幹事長の森山裕が、\nなにを基にして「日本経済はギリシャ以下」と言ったのか、\n又その発言後、実際にＣＤＳが下がった事を政府としてどうとらえているのか\n聞いてもらいたい（もし聞いていたならそこを記事にして欲しい）。\n「国債の信用が」とか「国債が売れなくなる」などと\nどこかで吹き込まれた様な発言をしている癖に、\n自分達でその信用を下げてどうするのか。\n日本の信用を下げているのは減税や積極財政ではなく、\n首相や政権幹部ではないですか。\nその責任や発言の重さをどう考えているのか問うて欲しい。",
            "昔は情報が少なく、国民を騙す事が出来てたが、今はネット社会になり、あらゆるところから情報が得れる。\nいい加減、国民を欺く事が出来てない事に気づくべきだ。\n自分で自国を良からぬ方向に進めてることに気づいては欲しい。",
            "この人の主張にも一理ある。日本国政府財務省と日本国民は別だ。\n債務残高は政府財務省の借金であるのにことさら日本国民の借金\nであるかのように偽装するのが財務省官僚のやり方だ。\n財務省のキャリア官僚だった加藤財務大臣をいくら責め立てても\n苛立つだけだ。西田さんは野党時代の国会質問と変わらない追及の\n姿勢を続けてるべきだ。",
            "沖縄の件で全て無意味\nなんならガス抜き要員なんじゃないかとさえ思えてしまう\n\nただＺが財政を悪く見せようとするのは、組織構造からして当たり前\n集めて配る組織なのだから、いっぱい集めて影響力を持ち続けたい動機が働くようになっている\n\nだから解体するというのは一つの方法としてアリといえばあり",
            "国のトップが敢えて信用落ちるようなデフォルトの話をするのは論外として海外保有比率が増え長期国債利率が上がりすぎて買い手が国内にいなくなってきてる中で日銀が引き受けたらよりインフレになって国民が困るだけ　論点は社会保障含めた支出を抑えて特に現役世代国民負担を減らすこと　自民党は支持基盤の高齢者の福利厚生や中小規模農家を維持する施策をしてきた　生産性の低いお金の使い方の見直しが急務かと",
            "ギリシャ、アルゼンチンの債務と日本の債務を同一に考える事自体がそもそも無駄な事。日本は、自国通貨を発行できるし、そもそも借金をしている相手は、国民。それを総理や担当大臣が「ギリシャよりひどい債務」と発言すれば、それを聞いた、海外の国や投資家の人たちから信用されなくなる。それに日本の資産は、潤沢にある。ここまで自国民に嘘をつくことをしていれば、そのうち取り返しのつかない事になる。",
            "むしろ、きちんと論戦の場を用意して、どちらかが折れて納得するまで追求してみてはどうか。政治家だけでなく、財務官僚や経済学者等にも責任をもって発言させ、ＩＭＦの実態や財務省からＩＭＦへの出向者の暗躍も国民の前で明らかにする必要があります。\n当然、財務官僚が不適切な情報を元に、閣僚に間違った認識を持たせている場合は、その財務官僚の責任が問われて然るべきです。\nあまりにも悪質であるようなら、また「財務省不要論」に火が点き、会計検査院に政府の歳出権を与える方法も検討すべきでしょう。\n会計監査よりも経理部が強い会社は不正が蔓延るだけです。"
        ]
    },
    "https://news.yahoo.co.jp/articles/ab23d2fdf3300b204ee2c8521d171bc037de75cc": {
        "title": "1\n石破総理「2040年GDP1000兆円目指す」参院選“一番目の公約”に 所得5割増も\nTBS NEWS DIG Powered by JNN6/9(月)19:00\n0:53",
        "url": "https://news.yahoo.co.jp/articles/ab23d2fdf3300b204ee2c8521d171bc037de75cc",
        "comments": [
            "公約は守らなくてよいと言っていたので\n公約は守らないと思います。 \nそして、 うまい話には乗らない方がいいですよ。\n詐欺かと疑うような政権なので \n騙されないように。\nあと、選挙前に給付をばらまくって \n国民への賄賂になりませんか？ \nそして、配った後に増税をするような 党ですから気をつけてくださいね。 \n本当に。",
            "「所得5割増の先に楽しい日本？」──そう問いかけたとき、見落としてはならないのは「生活の実感」、額面の数字がどれだけ増えても、手取りが増えなければ意味がない。物価上昇や増税、社会保険料の負担が追いかけてくる中で、本当に豊かになれるのでしょうか。楽しい日本を実現するのに必要なのは、単なる数字ではなく、「使えるお金」「使える時間」「つながれる社会」。この3つを増やすことこそが、国民一人ひとりの幸福につながる、本当の政策目標であるべきです。",
            "2040年なので15年後、株式会社モームリで辞めても当然みたいな新人が中心選手になる社会で成長するわけない。\nかけっこで順位をつけないような教育をしておいて、どうやって世界で勝って所得を増やせるのか、教えてほしい。",
            "所得5割増はいいのですが、これを実現しようとすると収入は６割以上上げる必用があります。\n\nサラリーマンを例にとると、所得は課税対象額になります。\nつまり総支給額(収入)から社会保険料や基礎控除などを引いた額になります。\n収入が上がると社会保険料もスライドするので所得部分を５割増しにすることは並大抵の話ではありません。\n\n暇な方は年収500万が750万の5割増になったとして所得はどれだけ上がるか計算してみましょう。\nただしめでたくドカンと上がった方には社会保険料の上の壁があります。\nもっとも大企業の役員クラスの話になります。\n\n収入として5割増が現実的になるのは現在年収300万程度の階層でしょう。\n1000万クラスが1500万に上がるはずはありません。\n上がるとすればインフレで、うれしくもなんともありません。\nなぜなら物価が2倍以上になっているからです。",
            "笑止千万の公約です。\nこれでも石破が降ろされなかったら、石破のせいだけではなく、選挙に行かない日本全国民の責任です。今できることは何もないから15年先の公約を出してその時になったらもう総理は自分じゃないし自民党も野党になってるから俺たちのせいじゃないよ、当初はそれに向かって頑張ってきたよってことになりますよね。\nこれでも今年石破降ろされなかったら、日本はもう良くなることはありません。",
            "所得が5割増えても、実際には経済成長ではなく、ほとんどがインフレ起因になりそうで、デメリットの方が大きいのではないかと感じます。\n\nアメリカでは賃金が大きく上昇していますが、それ以上に物価が急騰し、生活はむしろ厳しくなっている印象です。\n\nもしこの政策が進めば、今持っている現金の価値は3割ほど下がることになり、結局「老後2000万円問題」も「3000万円問題」にすり替わるだけで、何の解決にはならないように思います。",
            "目指すことは悪くはないんだろうけど… 公約としてとても検証しようのないものをポンと打ち上げてもだから何としか言えない。\nだいたい少子化が進めば国のＧＤＰよりも国民一人あたりのＧＤＰの方がまだ役に立つかも。\n変な話スーパーインフレでも起きたら数字上はクリア出来るかも知れませんが対して意味のある数値ではないように思います。\n\n未来を考える事は非常に大切なのですが、今があっての未来である事を忘れられては困ります。\n少々余裕のある社会ならば未来を考える事も出来るでしょうが今は本当に生活が逼迫しています。\nそしてそこからどの様に這い上がるのか、その道筋こそ公約として相応しいはずです。",
            "一番の公約と言ってもその頃になったら無かった事になっているでしょう。\n15年後の目標を掲げても良いが今、現在をどうするかを掲げないとダメでしょう。\nこの総理はホントに自分で何か動く事しないな。所得5割増しは企業が行う事でその対価に物価高がきている訳でもっと具体的な事お願いします。",
            "物価上昇より賃上げのほうが高くなるよう維持するとは言っていないので、スーパーインフレでも公約達成です。\n1ドル1000円になればいいだけですから。国民の生活を守る訳ではなく、自分たちの実入りを増やすだけです。\n数字だけに踊らされないよう気をつけましょう",
            "賃上げをするのは企業であって政府ではないし、どう考えても全ての企業ができるわけではないわけで、もし賃上げを強制なんてことになったら倒産する企業が増える可能性も否めない。\n消費税減税は全ての国民に恩恵があるし、そもそも消費税減税をしないで賃上げをすれば賃上げした分の所得税、住民税、社会保険料が増えて国民の負担が今よりも更に増えるだけでしかない。\n政府は逼迫した生活を強いられている国民の生活など実際には何も分かっていないんだろう。\nやはり健全な民主主義には定期的な政権交代は必要不可欠だと思う。"
        ]
    },
    "https://news.yahoo.co.jp/articles/06679b14911faea869f034f2fc0f3f26ea25302a": {
        "title": "2\n自民、物価高で給付検討　参院選公約、税収増還元\n共同通信6/9(月)17:13",
        "url": "https://news.yahoo.co.jp/articles/06679b14911faea869f034f2fc0f3f26ea25302a",
        "comments": [
            "毎回だけど\n財源無いのに\nその給付金はどこから出るのかを知りたい。\nあるでしょと言いたい\nそれと余計な増税しなければ\n本来なら国民が払わなくて良いお金\nその金を余計な税金使ってまた国民に返すなら\n税金を取るなと言いたい。",
            "とにかく現行の税体系には手をつけたくないのですよね。給付金の支給というのは一過性のものですからね。これまでの現金給付は住民税非課税世帯が対象だったりしましたが、これは生活保護世帯に加えて実は年金生活に入っているけど実は金融資産を持っている高齢者にも渡るという皮肉な事象が起こりました。政府与党が給付を検討するならほんとうに必要としている現役世代、働いているけど生活が苦しい世代に届くようにきちんと制度設計をすべきです。",
            "いくらでもいいんだけど、仮に10万円給付金配るのに、コストいくらかかるか知ってるよね？\n成功事例があるんだから、知らない訳ないと思います\n色々な業者に中抜きさせる仕組み\n広告代理店やら何やらかんやら税金チューチュー吸い上げられるわけですよ\n\n結果美味しい思いをさせてもらった中抜き業者から自民党や学会に献金や寄付として戻って来る美味しい仕組みなんですよ\n\nだから選挙前になると給付金あげますよ〜ってニンジンぶら下げるわけです\n\nそうやって何十年も続けてきた既得権益ズブズブ還流政治をいつまでもやらせてたらホントに日本沈没するよ\n\n給付金ありがたがっている人達は、こんなふざけたことやってる自民党や学会に、バカにされてることに気づいたほうが良いです\n\n【結論】 配るくらいなら最初から取るな\nガソリン暫定税率分と、消費税を減税するのが、早くてムダなコスト（税金）もかからず1番効率が良い",
            "税収のあり方とは何なのかを考えた方が良いのかと思いました。\n本当はお金がある企業、本当にお金が無い企業などを定量的に評価する評価基準をきちんと検討頂きたい。その評価基準を用いて、税制を再検討するということが出来ると良いのではないかと思います。\nまた、外国への戦略的な投資（聞えは悪いですが）をWin‐Winな関係で行うことで増収することもあるかと思いますが皆豊かな世の中になれば良いと思います。",
            "国民の生活に係る事は勿論とても重要で大事だがそれともう一つこれから先の日本に取って途轍もなく大きな問題である移民や定住者の受け入れ問題も重大な要素。与党が国民の声を無視し勝手に受け入れ続ける現状に危機感を持っている国民は物凄く多い。欧州の国の様に移民を受け入れこの先日本や日本人が元々持っているアイデンティティを捨ててまで移民や定住者受け入れるのか。その国の先々の最も大事な根幹の部分をどうするのか各党公約で示してほしい。今の日本は移民や定住者問題がこれ程国民にとって脅威となっているのにはれを無視して公約を語るのは有り得ない。",
            "増税ばかりして給付するとか頭が、イカれてしまってるのか？\n減税して無駄なコストを減らせば良いだけなのに、政府は国民と考えがかなり乖離しているようだ。\n\nそもそも物価高で税金が高くて現役世代は困って少子化にも繋がってるのだろうから、\n高齢者への手厚すぎる医療とか、特に外国人向け生活保護費とか、コスト構造を見直したら良い。",
            "現役世代から容赦なく搾り取った税金を、タイミング見計らって「給付金です！」とばら撒く…いやもう、これは本当に芸術の域ですよ。こういう政治家のセンス、正直うらやましいです。自分も一度でいいから、税金を自由に操って、まるで自分の懐から出してるかのように感謝される側に回ってみたいですね。これほど気持ちよく、かつ効果的にアピールできる手段は他にないですし、「ばら撒きのプロ」の仕事、見習いたいです。",
            "選挙公約ではなく、何事も結果を出し、その成果を訴えて選挙に臨んだ方が説得力もあるし、投票する国民には最も分かりやすい判断材料となるだろう。\nやるやるではなく、やったやったで選挙に臨むことだ。",
            "自民党は、税収増分を還元出来る状況にない、とハッキリ否定していたはずだが。\nそもそも、還元できる状態って、どういう状態だ？\n国家予算100兆円以上に対して、それ以上に国民から税金を巻き上げた時か？\nそんな金を国民から巻き上げたなら、国民が崩壊してるわ。\n\n一回こっきりの給付は、貯蓄に回って終わりだと分かっているはずだ。\n対して、消費税減税は、消費を押し上げてGDPも増やす効果が給付より大きいのだと、調べがついているだろう。\n給付ができて、消費税減税ができないって、もはや意味不明なんだが？\n結局、自民党にはその場しのぎの対策しかできない。いつもやる事同じ。それ今までやってきて、経済どうなった？何がかわるの？",
            "単なる物価高ではない。コストプッシュ型の悪いインフレで、何もしなければスタグフレーションになる。そうなったら日本は終わる。そうならないように、積極財政をすべきなのに、財務省が推進する緊縮財政を選択している自民党。\n緊縮財政の為なら、国会で財源が無いとか、ギリシャより財政が悪いとか、平然と虚偽答弁を繰り返す。\nこのままでは、日本経済が更に悪くなるのは、目に見えている。G7で、ドイツに次いで財政危機は無いのに、悪いインフレ時で積極財政をしない。こんな政権与党はいらない。"
        ]
    },
    "https://news.yahoo.co.jp/articles/2dc5d28ebef5bd49bb2bbd71e79672bdbafb3f09": {
        "title": "3\n与党、所得制限なしの現金給付を検討　一律数万円　参院選公約の柱に\n毎日新聞6/9(月)19:23",
        "url": "https://news.yahoo.co.jp/articles/2dc5d28ebef5bd49bb2bbd71e79672bdbafb3f09",
        "comments": [
            "そんな事しなくても良いし何故、財源無いと言いながらこんな話が出てくるのか\n民間は60歳定年で多くの方は再雇用されても賃金はほぼ半額となる\nなのに何故、議員は何歳になっても同じ報酬を貰い続けるのだろうか\n議員の報酬自体、他国から比べて高いと言われてるのだから定年制を導入するか議員の報酬を下げ、60歳以上は半額にするくらいやるべきだろう",
            "政府の経済対策について意見を述べる。小泉政権が行った痛みを伴う構造改革や規制緩和により政府企業行政が国民生活に責任を持たない小さな政府に転換した事により企業が無責任な雇用を始めリストラや人件費削減や採用抑制や能力主義や使い捨て雇用の派遣労働を増やした結果、就職氷河期世代や8050問題や引きこもりや長期失業者など多くの経済的に不安定な貧困層を生み出しました。政府企業行政は貧困層を生み出した反省と賠償の意味を込めて、政府企業行政が国民生活に責任を持つ大きな政府に転換し社会保障を拡充しベーシックインカムを導入し、毎月無条件で日本国民全員に一律の現金給付を個人単位で１５万円を直接現金給付するべきです。財源は企業の内部留保や法人税を増税し富裕層に対して課税を強化し捻出するべきです。また、上記で述べた貧困層が得られたはずの生涯年収を国の責任で法人税を財源に賠償金を無条件で1億円程度は現金給付するべき。",
            "そのお金は自公のポケットマネーではないよ。\n全て国民の血税。\n色んなところでバラ撒くから結局のところ財源がないとか言って減税もできないわけで、国費を自分たちの選挙活動に使っているに等しい。\nそれが与党の強みと言えば強みではあるけど、やっぱり人気取りにしか見えない。\nたしかに助かる人もいるとは思うけど、長期的に見た場合には何の役にも立たないのは明白。\nそのバラ撒くお金、マトモな政策、国を立て直す政策に使ったほうがずっと未来のためになると思うんですけどね……。",
            "少子化対策にまわすべき。子供2人の夫婦に、3人目を持ってもらうほうが現実的で早い。しかし、家族5人となるとワンボックスカーが必要になるし、食器セットなども大きくかわりコストが急増する。3人以上の子供には、1人300万程度の控除をつけるなどの予算に使うべき。",
            "選挙公約の柱扱いの一律現金給付がそもそもおかしな事。\n\nこの一年を通してどれだけ物価が高騰したか、その物価高に悩んでいる国民よりも優先すべきは『選挙公約』。\n\n2万円やら5万円で国民の気持ちが揺らぐ訳無いだろうに。\nたった一月分の一部の光熱費で消えるだけの額の給付は全く意味が無い上に、現在の物価高に全く見合ってない。\n\nそして即効性皆無、ダラダラと案ばかりを話し合う…実際に給付されるのは参議院議員選挙が終わった後にて、精々秋頃の事。\n\n国民がどれだけ政府与党にナメられているのか、良く分かる。\n\n日本、マジで終わるぜ？",
            "マイナポイントってふざけてるとしか思えない。\nマイナカードを持っていない国民には給付なしなら、マイナカードを持っていない国民からは税金取らないでください。\nだいたい、国民の血税は国民のものなはずなのに、何で恵んでやっているかのような姿勢なんですか？\nほんま、国民を馬鹿にするのはいい加減にして欲しいし、いい加減国民も気づかないと、このままでは搾取されて苦しめられる一方ですよ、本当に。",
            "現金給付は選挙対策ですね。選挙終われば、\nさらなる増税する気でしょう。それよりも\n外国人の留学生に1000万円無償提供や\n数年で帰化出来て、生活保護出来る。\n国民健康保健も使いたい放題、運転免許は\n簡易な問題のみで取れる等、日本人より\n優遇している制度を早急に見直してほしい。\nほんとに政府のやる事には疑問しかありません。",
            "給付金を出しても物価が下がるわけではなく、一時的な収入で物価対策にはならないと思います。毎月の給料が数万円上がるならいいと思いますが、さすがに難しいと思うので、それなら毎月の給料から引かれる税金を毎月下げてもらって手取りを増やしてもらった方がいいと思います。",
            "国民のために消費税減税をはじめとしてあらゆる減税をして経済の立て直しを図って欲しい。\nそのうえで財政が厳しくなるのならザルのような国会議員に関する歳費や公共費を見直して欲しい。\nそのうえで再び増税するのだったら多くの国民は納得できると思います。",
            "税収が上振れしているのが分かってるなら減税したらどうですか？\n給付金といっても日常消費に回ると確証が無いのに只の選挙対策にしかみえません。\nそもそも森山さんは財源が無いとか仰っていましたし矛盾しているようにしか思えません。\nもっとシンプルに分かりやすい対策を掲げて欲しいです、が同時に期待してません。"
        ]
    },
    "https://news.yahoo.co.jp/articles/e2b2c3fff2e989306507f133212c76e8d9733f93": {
        "title": "1\nJAと農水省の逆襲がはじまった…小泉進次郎の「2000円の備蓄米」にうごめく\"農政利権\"の次の標的\nプレジデントオンライン6/9(月)18:17",
        "url": "https://news.yahoo.co.jp/articles/e2b2c3fff2e989306507f133212c76e8d9733f93",
        "comments": [
            "仕事する時に\n「お客さん→窓口業者→私→施工業者」\nという形になることがどうしてもあります\n少なくとも私が無駄で\n窓口業者さんと施工業者さんは\n現場のやり取りなどで知り合ってもらってるので\n私を間に入れないで取引出来ないかと\n相談したことがあるのですが\n「そういうもんだから問題ない」と\n両者に断られた経験があります\n間に入る以上\n少しは乗せるので\nなんともね\n仕方ないといえば仕方ないけれども\n\n私の場合は年に1回あるかないかなので\n別にいいのだけど\n米業界が5次まであるのは異常だよ\nそういうの昔ながらの悪いところ\nもっと正していけないもんかねぇ",
            "今日、大手のスーパーでお米を見ましたが、カリフォルニア産カルロ―ス米が5キロで８袋ほどならんでいました。税抜きで３５９９円でした。税込みではほぼ３９００円です。関税云々があるとは思いますが、まだまだ価格としては安いと思う次元ではありません。例えば食品は消費税なしとか、米の根本的な考えとかを考えるいい機会です。まずは食料自給率を１００％を目指すにあたり段階を踏んで食料の安定を図っていただきたい。",
            "自分も業務用の器を料理屋さん向けに作っていますが、器を一つ1000円で作っても料理屋さんは4000円以上出して購入しています。間の問屋が製造者よりも利益をもらってるのがどうも納得がいきません。\nせめて2500円以上いただけたらもっと良いものが作れるのになと思います。\n買う人たちにももっとモノの流れを知ってほしいですね。",
            "主食の米なので、自給率100％以上を目指した農業改革が必要です。\n日本の田んぼは、大規模農家が米を生産している広い田んぼと、山間部等の狭い地域で開拓して作った狭い田んぼがあります。\n大規模農家は、広い田んぼで大型機械を使って、効率的に米を生産していますが、狭い田んぼでも、それなりの生産を行っていて、自家消費する以外の米は売っています。\n狭い田んぼから生産される米の量も、集まればかなりの量があるので、日本全体の米生産量を上げるなら、政府が買い上げる米の価格を上げないと、農家は食っていけません。\n米の価格は自由化されているので、個人事業主で売れる農家（又は事業者）は、自由な価格で売れば良いと思います。\nしかし、政府が買い上げる米の価格には、税金を投入して高く買い上げ、消費者には安く出す供給システムを、国で作る必要が有ると思います。",
            "JA と 農水省 と 小泉氏、各々の現状認識が合ってない。そして各々自分の思惑でゴールを描いているからいつまでも問題点を共有出来ないでいる。\n基本に立ち返り、永続的に生産できる仕組み、安心安全な米を供給できる仕組み、自然災害発生時のリカバー、これらのあるべき姿を整理するべき。\n米は利益を得る物ではなく、日本国民にとって必須の物であり、インフラであると理解を改めるべき。",
            "確かに、ガテン系の仕事では、２次3次４次下請けまでの派遣会社があって、親会社からは20000円日当出てても本人には9000円しか渡らないなんて事は日常茶飯事。半分以上ピンハネされてます。お米の世界にも同じ様な縮図があって中間マージンで横に移動するだけでがっぽり稼ぐ輩がいるのでしょう。その膿の部分は露呈させたほうが今後の為ですね。今の農林大臣は逆襲あったほうが力発揮するタイプなので、闘って欲しいですね。",
            "小泉大臣の頑張りは素直に称えたいと思います。これを良しとしない今までの考え方や立場の悪いガンが不満を唱えていてそれと戦っているとも思います。ブレず、国の野蛮な奴らに負けることなく突き進むことを願います。応援します。総理、あなたもこの若い勢いの大臣の支えとなり次世代の日本の政治の後継者と国の未来を本気で考えることを願っています。自分の為の政治、或いは政治家なら必要ない。本当に国や国民の為の政治理念を持つ若い政治家を応援します。これからはそれがスタンダードになる流れを期待します。",
            "もっと不思議なのは直売所で農家さんが直接運んできて販売してる米の価格もスーパーの値上げに合わせて秋からずっと値上げを繰り返してること。\n問屋5箇所分の仕事を生産者がしてるからスーパーと同じ価格なんですかね？\nでも秋と今とやってる仕事一緒だし、仕入れじゃないのにねっと思ってから買わなくなりました。\nどんな値段で売るかも自由だし、それを買うかどうかも自由ですね。",
            "最近の米問題のコメンテーターは、殆ど農水省の意向を受けた説明に終始している。農水省の減反政策の失敗を糾弾するコメンテーターは、最初の頃にはコメンテーターとして出演していたが今は皆無と言える。米の増産を基本とした農政に転換する時期に来ている。食糧安全保障を考慮して農政改革を急がなければならない。",
            "卸売業者が多額の利益を享受しているのは事実だということがわかります。\nいつも儲かるわけではないからっていうのは説明になっていません。\n自分達の合理化、改善で利益が増えるのであれば問題ないと思いますが、何もせずに、小売価格が上がっているからそれに便乗しようというのは、消費者、顧客を見ていない業者です。\nそんな輩は、廃業に追い込まれても仕方ないと思います。\nもし、価格が下がって、儲からないから卸売を辞めるというのであれば、それも悪いことではないと思います。本当に必要とされる業者であれば、潰れないと思います。"
        ]
    },
    "https://news.yahoo.co.jp/articles/2c6e565ee7ec9db484e36fdaeb7cd27287bc3d11": {
        "title": "2\n小室圭さん夫妻「品位を失わない生活を送れているか」　第一子誕生で聞こえてきた心配の声\nデイリー新潮6/9(月)6:00",
        "url": "https://news.yahoo.co.jp/articles/2c6e565ee7ec9db484e36fdaeb7cd27287bc3d11",
        "comments": [
            "「当初から眞子さんの貯金を取り崩しているとかスポンサーがいるとか、そういったことも取り沙汰されました。今回の戸建1億円の物件を購入するにあたってはローンを組み、支払いも無理のないレベルのようです。結論としては、圭さんが法律事務所から受け取る報酬に加えてスポンサーなのか不明ながら“別のところからの収入があるようだ”との説がしばしば語られていることです」というコメント通りだとしたら、国民からの税金が小室さん夫妻に流れていないかが多くの国民が心配することではないかと思われます。",
            "ニューヨーク勤務で年収4000万は物価を考慮すると東京勤務で年収1300万程度のサラリーマンの生活レベルになると思います。ニューヨーク近郊で1億の中古の家は、東京都心から1時間以内の3000万円程度の中古物件に相当すると思います。これは日本でごく一般的な庶民の買う物件です。元皇族の暮らしとは思えない質素すぎるものでお気の毒です。元皇族は誕生日の祝いなどを親戚や多くの民間人の友人知人を招いて一流ホテル（普通は帝国ホテル）で行うなどプライベート行事でも多額な交際費が必要です。小室夫妻はニューヨークで親戚づきあいもなく出費は少ないと思いますが、元皇族としての品位を保つ暮らしには程遠いと思います。\n本来は皇族の女性と結婚するには、ご実家がかなり富裕な男性であることが必須条件なのです。",
            "人々が心配しているのは、自由になりたいと言って民に後ろ足で砂をかけて出て行った一般人夫妻が品位を失わない生活を送れているかどうかではないと思う。国民は物価高騰と重税の二重苦に喘ぎ、疲弊しているのに、公費を使途不明のまま彼らのサポートのために湯水のように使い、警備などにまた追加の費用が必要になるなら一体どういう料簡だろうかと懸念を感じざるを得ないと思う。特に夫は妻のコネを利用して身の丈に合わない栄達を得ているという問題もある。もし帰国に公費が使われるならますます批判を受けると思います。一般人夫婦のサポートに公費が使われないよう赤坂関連予算の監査は必須だと考えます。",
            "育ってきた環境、過去の報道記事、現在までの経緯を見れば、夫婦揃って相当世間ズレしてるはず。\n何かしらの援助が無ければ、到底生活は出来ないと思う。それが「自由」と思っているならハッピーなご家族だ。\nとにかく、アメリカで頑張ってほしい。\n日本は大丈夫、現在の天皇家や「皇室を支える気持ちのある」各宮家があるから。気にせずにアメリカで、一般人風に、自由な感じで生活して頂きたい。",
            "一般人となられた方だ。愚行権すらも手にされている。\nそもそも品位を保つために支給される金銭の受け取りを拒否せざるを得ない状況に追い詰めたものたちがそれを心配するなど何様のつもりなのか？\nそっとしておいて差し上げるべきだ。",
            "この記事は、終始一貫して「担当記者」の独白によって構成されている。そして、この「担当記者」は一切根拠を提示せずに、憶測でのみ語っている。ためしに「担当記者」の談話の語尾を摘出してみよう。\n\n・のではないかと見られています」\n・という話も聞いたことがあります」\n・ との説があるようです」\n・取り沙汰されました。\n・との説がしばしば語られていることです\n\n伝聞情報や噂を伝えているに過ぎない。一切、裏づけを行っているわけではない。\n\nこのようなものを記事といえるのだろうか。風説を流布しているに等しいのではないか。デイリー新潮の編集姿勢が問われる。\n\nまた、こんな記事を元に、ご夫妻に対してこれも憶測で批判的なコメントを書き込んでいる方は、注意されたほうがよい。マスコミの情報というものに対して、批判的に受け止める力も欲しいし、真実を見極める力もまた、情報の受け手には求められているのだ。",
            "とにかく皇室を、日本を出たいという強い気持ちがよく見えましたね\nでも未来は分かりません\nいくら意地になって日本は嫌なところだと子供に吹き込んでも、子供は日本国籍を選ぶかもしれません\nやっぱり日本が暮らしやすいと分かっても、真子さんは意地でも帰国しないでしょうけどね\n佳代さんの介護も関係ないでしょうね",
            "暮らしぶりに品位があるかどうかは財政状況だけで決まるものではないと思う。例えば黒田さんご夫妻を見れば贅沢をせずとも品位を感じられると思う。そこに行くとこの二人の暮らしぶりに関しては、全ての経歴が実力とは釣り合わないのではないかと思えてならない。あの婚姻がなかったら本当に1億円マイホームが短期間で購入できるような経歴が築けていたのか、信じるのは難しい気がする。多くの人が求める正直さやひたむきな努力とは対極のものに感じられてならない。これまでもそうだったし、氷山の一角。今後も妻のコネを利用しないと期待する要素はほとんどなく、むしろそれが目的だったように思える。とにかくせめて今後公費が彼らに流れないよう監査を強める必要があると考えます。",
            "品位は見掛けのものでなく、人間の中身からでてくるものだと思います。\nいくら着飾っても無理な人は無理だと思います。\n\n雅子さまは、同じ服を何回か着たとしても、いつも違う服に見える。\n心の持ち方がその時その時によって違うからだと思う。\n人を愛する心や物をを大切にする心、相手を思いやる心、その為にどうするのか、そういうものが重なって品位を持ち合わせた人間になると思う。",
            "＞「圭さんの年収は4000万円程度と報じられています。眞子さんは定職についていないと見られ、世帯年収も4000万円ということになっているわけです。実際には、法律事務所から圭さんが受け取る報酬はそこまでのレベルではないのでは？　 との説があるようです」（同）\n　夫妻が渡米した当初、アパートの家賃は前述の通り70万円で圭さんの法律助手としての年収は650万円程度とされた。\n\n650万円の収入がどうして4000万円になるのでしょうね...。\nでも、そんなに収入が有るならもうアメリカ人としてアメリカに永住されたら良いのでは。\nあとは日本国民の税金が使われていないか、政府はきちんと公表した方が良いと思うけど。"
        ]
    },
    "https://news.yahoo.co.jp/articles/a5de3d56329b16a6ad19e03c70f3cc7925c73bfd": {
        "title": "3\n備蓄米の放出で倉庫業者が“廃業危機”報道も…「大量に保管していたのはJA」との指摘　“江藤米”の流通が遅れた真の理由とは\nデイリー新潮6/9(月)6:12",
        "url": "https://news.yahoo.co.jp/articles/a5de3d56329b16a6ad19e03c70f3cc7925c73bfd",
        "comments": [
            "備蓄米は災害だけでなく大飢饉となった時のものではないですかね。\n気象異常は日本だけとは限らないので輸入が可能かどうか分からない。\n現在の備蓄量でも国全体に行き渡らないのは今回証明されたようなものでしょう。\n米は国産で長期保存が可能な作物ですから減らして良いかどうか慎重に検討しないとですね。",
            "JAが倉庫も管理していたのなら備蓄米も流通しなかったのも納得だわ。 備蓄米を流通させなかったら米価格は維持出来るし、米の保管料もそのまま手に入る。　農水族も農水省もJAも国民はみていない。　\n\nやはりJAは解体、再編成すべきだ。　自分はそう思う。",
            "JAが備蓄米を流通させず、保管料を得るために米価格を維持していると考えられ、JAの解体や再編成が必要だし、備蓄米の管理や保管料の適正性についての疑問や、国が新たな契約を締結して備蓄倉庫を確保すべきだという意見は理に適っている。\nJAが備蓄米を流通させず満足しているのは、根本的に食糧を手元に確保しておきたいという人間の本能的な心理があるからだろう。\n米を手放すと今度いつ入って来るか分からない。\n気候変動の影響もあり今年の生産高が見通せない。\nそれを最も良く知っているのがJAだ。\nJA関係者や米問屋のみ米を十分食べて一般市民には米が行き届かない。\nこういった新封建制度が現実に存在している。",
            "なるほどね。\n自分家で保管してる備蓄米を放出すると、保管料が貰えないから放出をせずにいたのか…。\nこれが事実ならやはりJAと言う組織は不要であると思います。\n卸も5次とか無駄に中抜き増やしてるだけだし、今回の米騒動で備蓄米制度の改善点が浮き彫りになって良かったですね。\n\n無駄な税金を掛けずに、凶作や非常事態に備える工夫を考えて行けたら良いですね。",
            "もう倉庫業者の経営がとか言ってられる状況でもないのでと言うのが一般人の感覚じゃないかと思います。長期的には保管の方法も考えたほうが良いのは事実ですが、もう形振り構ってられない状況ですよ。\n備蓄米についての考え方はいろいろあると思うのですが災害のための備蓄ではなく、食料危機のための備蓄だと私は考えるので、今は既に食料危機なんだと思います。食料危機を前に一部の倉庫業者の経営をを優先させてる場合でもないでしょ。",
            "神明ホールディングス 神明ホールディングスの2024年3月期決算は、売上高が前年比6.6％増の4,889億6,200万円、営業利益が152億円、当期利益が過去最高を更新する好決算となりました。米価上昇に加え、事業構成比の大きい青果流通・メーカー事業や外食事業の元気寿司での客数・単価アップが牽引しました。",
            "今回の件でこういう知らなかったことがどんどん明らかになっていく。少なくとも誰かの利権で消費者が損を被ったことは間違いがなさそうだ。そこにどこまでメスが入って、生産者にも消費者にもわかりやすく適正な価格で米が届くようになるのか、大臣の今後に期待。",
            "備蓄米の放出で倉庫業者が廃業の危機との報道がありますが、通常、備蓄米はいったん倉庫に入るとほとんど動きが無く、倉庫内に目一杯保管し、しかも保管料も高く夏期の定温対策費加算もあり、他の一般倉庫の保管＋入出庫料と比較しても、ぼろ儲けできます。過去からの利益を適正に使用していたら直ぐには廃業する必要もなく、しかも備蓄政策に大きな変更が無い限り又利益率の高い米の保管ができるでしょう。倉庫業としては、一旦空いたスペースに又米が保管できる様な荷物を営業努力をして利益を確保していくべきですし、それが倉庫を生業としている会社でしょう。\n廃業危機の倉庫業者は、利益率が大きく、入出庫作業の少ない備蓄米の保管という甘い仕事で、甘い汁を吸っていた業者なんでしょう。",
            "高いのか安いのか分からないけど、月に4億6千万もの管理料を請求する企業もそれを適正価格だとして税金から支払ってきた国もどうかしてると思う。\n個人的には備蓄米を保管するだけでここまでの額はかからないと思う。\nJA側も配送の問題で備蓄米を市場に出せないと言っていたが、少しでもこの保管料を気にしての事ならやはり問題のある組織だと思う。",
            "この記事が事実であるならば､入札によって放出された備蓄米が市場への出回りの鈍さも納得ですし､こうした事がＪＡの利権､更に言えば利権の確保の為に奔走する自民党議員への集票の源となっている構図が浮かび上がりますね｡\n備蓄米を随意契約で放出した小泉氏の思惑はさておき､この行動がＪＡと自民党の癒着構図を､より鮮明にしたと思います｡\nもちろんＪＡで働かれている方々の中には黙々と真面目に働かれている方も大勢おられるとは思いますが､幹部といわれる人たちと自民党農林部会議員との利権確保の構図に､こうした真面目に働く方々が利用されている点は否めないのだろうと思います｡\nいずれにしても消費者が支払った代金を､本来米作農家が得られるハズの収入のかなりの部分を､ＪＡという組織が“搾取”し､その“搾取”の中から自民党への団体献金へと繋がる構図も見えてきますね｡\n米作農家も消費者も､良い事一つもありませんね｡"
        ]
    },
    "https://news.yahoo.co.jp/articles/50d5742cd8f48296122d9efc4929b36a07580b85": {
        "title": "4\n「コートが高級すぎる」「元ボーイフレンドが…」　ご成婚から32年　「雅子皇后」を苦しめた“誹謗中傷”と宮内庁の旧弊\nデイリー新潮6/9(月)6:14",
        "url": "https://news.yahoo.co.jp/articles/50d5742cd8f48296122d9efc4929b36a07580b85",
        "comments": [
            "誹謗中傷を気にしすぎてシンプルで地味な装いに留められているけど、お若い頃はとても華やいだ色を着こなし素敵でした。\n日本の顔、世界から見ても素晴らしい皇后様。ですから華やかな装いをしてほしい。皇族ですから、我々と同じにしなくていいと思う。全女性の憧れの存在でいらしてほしい。\nそうすると経済効果も上がる気がします。\n国民はそれくらい柔軟に見れる気持ちを持ってほしい。",
            "世界を知る雅子様が皇室の中で３２年間も良くお勤めに成られたと思います。誹謗中傷に対して心を御病みになる事も分かります、良く頑張って来られたと思います。天皇陛下の雅子様に対する思いやりと愛情を感じると共に愛子様の誕生が心の支えだった事もひしひしと国民の一人として感じるものがあります。天皇皇后両陛下の令和の時代が長く続く様、心より願っています。",
            "雅子様程の向上心をお持ちで、目が常に外を向いておられた方が皇室に入るのには相当の葛藤があった事だと思います\n勝手にそこを心配していました\n心を病まれていた時「あ……やはりか…」と\n\nそんな中での陛下の支えはとても心強かった事でしょうね\n\n誹謗中傷するところが何処にあるのでしょうね\n努力の方なのに",
            "昔、ヤフコメで雅子さまや愛子さまを誹謗中傷するコメントが多かった時期がありました。\nでも、まわりで実際に誹謗中傷してる人なんていませんでしたよ。\nみんな雅子さまのお気持ちやお身体を心配してました。\n即位パレードの時に、やっとその声が雅子さま届いたように思います。",
            "なぜこんな蒸し返しの記事が出るのか不思議です。\n雅子さまはご成婚の時、３０歳。恋人がいない方がおかしい。当時、多くのゴシップ記事が出ていたにも関わらず「こんな話があったんだよ」と再びこのような記事を出す。デイリー新潮さんの悪意を感じます。",
            "雅子様は世界各国の色々な経験もあり、若い時から洗練されたイメージがある。所作や品格も勿論ですが、ファッションも容姿と相まって雑誌のモデルが着用されてるようなセンスの良さでした。なかでも小物使いやスカーフなどは、とてもファッショナブルでした。皇室に入られて色々なドレスを着用されましたが、どれもドレスを着こなすと言う位、容姿端麗で品格が伴っておられました。自分の中では中東訪問の際、砂漠に立たれたときの鮮やかなグリーンが素敵すぎて忘れられません。何億円もかけて次々に衣装を変えられる方よりも、リメイクして素敵に着こなされる方が、あの時のお洋服がこんなに変わるんだ・・と印象に残ります。それに年月が経っても着れるデザインとお色を選ばれてきた、雅子様のファッションセンスに敬服致します。",
            "ご成婚32年。おめでとう御座います。\nいつ拝見しても両陛下が温かく思い合われてるご様子に心がほっこりします。\n雅子さまを初めて拝見したのは高校生の頃。その時から嫌な感情を持ったことなどありません。むしろずっと憧れの方。いじめのようなものがあったのならそれは宮内庁やマスコミの方からじゃないですか？休んだだのなんだのって報道を見るたびに、体調が悪かったら休むのは当然なのに…と思っていました。",
            "皇室に嫁ぐには社会経験のない箱入り娘でないと困るというように聞こえるんだけど。宮内庁も時代に沿った考えに変えないと、皇室消滅なんて事が起きてしまうのではないか？にしても雅子皇后はご優秀過ぎて苦労なされたのですね。",
            "記事に出てくるように、女性が働いているというだけで、外務省のキャリア官僚を、「OL」とひとまとめにしてしまうような時代。思えば今はOLという言葉は死語で、男女関わらず会社員とか公務員とか職業で表す。 \nあの時代、ずば抜けて優秀で、おきれいな雅子様には、妬みからくる中傷が多かっただろう。 困難を乗り越えて、一生懸命に公務にあたられる姿には胸が熱くなる。",
            "当時、三井財閥のお嬢様が本命視されており、\nああなるほどとおもっていたものでした。\nそちらのお嬢様が別のかたと結婚されたとうかがったとき　\nもうその方以上の方があらわれるはずもなく、\n浩宮様はどのようなかたと結婚されるのかできるのかと心配になったものでした。\nおそらく三井はこの件を申し訳なく思っており\n今でも皇族に尽くしておられるのかと想像しております。\n\n当時はじめてお妃情報が流れたとき\nこの世に実際お父様やご本人の経歴も含めてこんなエクセレントな女性がいたのかと驚いたものです。\nアカデミックやキャリア寄りの漫画の世界にも出てこないような細部にわたる完璧ぶり。\n一般人の想像が及ばないひとっているものだなと改めて感心いたしました。"
        ]
    },
    "https://news.yahoo.co.jp/articles/aaa130079f9c5fe363cb7fdb4ced6c262f20d7db": {
        "title": "5\n「問い合わせが殺到」佳子さま　ブラジル訪問でご着用の“花柄ワンピース”が絶賛の嵐！販売元が明かした「驚異の反響」\n女性自身6/9(月)18:45",
        "url": "https://news.yahoo.co.jp/articles/aaa130079f9c5fe363cb7fdb4ced6c262f20d7db",
        "comments": [
            "《驚異の反響》ならどれくらい売れたのか教えてほしい。それに佳子さま関係なく、花柄ワンピースが素敵なんだと思います。知名度ある人が着れば売れ行きが変わるとも思いますが、広告塔ではないですから。。。\nどんな素敵なのを着てもペコペコ、コクコク、握手ブンブンのイメージや《おーという感じ》等の言葉などが浮かんできてしまいます。\n\nファッションだけでなく、会話内容やお言葉など実力で尊敬されたり注目されるといいですが、なかなか難しそうですね。",
            "このワンピース自体は素敵なのかもしれませんが、公務で着るにはどうかと思います。\nせめてジャケットを合わせたらもう少しきちんとした感じに見えるのではないでしょうか。\n「驚異の反響」はそれこそ大反響であった天皇御一家のかりゆしに対抗して発信させている裏があると思うのは考え過ぎではない気がします。",
            "愛子天皇を実現させましょう。伝えるべきは、天皇家、愛子さまの沖縄訪問でしょう。佳子さまに関するニュースは、報道しなくてもよいくらいです。ブラジル訪問自体が、これほど報道する必要はありませんし、どんなワンピースを着ていたか、絶賛の嵐など全く関係ありません。ここまで忖度した記事もめずらしいです。女性自身誌の、秋篠宮家への偏向報道は、見苦しいくらいです。公平に報道してもらいたいです。",
            "佳子さま売れ、という言葉があるのでしょうか？\n着用されたワンピースのメーカーは、うれしい悲鳴をあげているかもしれないけれど、本来、皇族の方がファッションやアクセサリーの広告塔のようなものになってしまうのはいかがなものか？と思います。\nよく、人気タレントさんやモデルの着ていたものが売れるのは宣伝効果もあり、それこそスポンサーにとってはそれがねらいですが、皇族はやはり皇族だと思います。\nたしかに皇族のファッションは注目されます。\nダイアナ妃のファッションなどよく話題になりました、キャサリン妃も話題になっています。\nでも、ダイアナ妃もキャサリン妃も実力が伴っていました。\n佳子さんは、今ひとつ、これ！と言うものがなくて、ファッションばかり注目されています。\n別に洋服が完売したからと言って、佳子さんが凄く人気があるか？となると別問題だと思います。",
            "カメリアって椿の花だよね。ブラジルとは関係ないデザイン。季節も合ってないし。\n皇后様は、訪れる国に合わせたカラーを身に着け、友好を示すそうです。本来皇室外交とはこういうものであって、日本のどこどこのメーカーの服ってアピールし続けるのはどうかと思う。\nプライベートなら、どんな服でも好きなように着ればいいが、公務として着るなら、特定の企業に利益が出るような行いをするのは、皇族として正しいことなのでしょうか。",
            "ブラジルでの報道では、kaki 様と報道されているそうです。名前を間違って報道されるとは…。\n植樹された桜の木も苗木ではなく大きくなった木で、見ていて廻りの方々の熱意を感じられずカコさんだけが楽しそう。",
            "何時もの洋服のワンパターンの記事いらない。自力でファションショーでも企画して、ブラジルで開催さたら良いのに。洋服アピールするわりには、和服で公式式典に出てくるけど。",
            "お店の方も、問い合わせ殺到ですって言えばニュースになり\n販売数も増えるだろう　利用される対象になりかねない\nkaki って最近トルコで人気ってネットニュースで見たと思ったら\n柿の種のことらしい　トルコ秋篠宮家との因縁を感じる",
            "まさか皇族がスポンサー契約をしている訳ではないですよね。一人暮らしの費用に当ててくれるならそれもいいかもしれません。とにかく今回のブラジル旅行、本人が皇族に残る気満々で頑張り過ぎているのかもしれませんが、サービス過剰でアイドルタレントの営業活動の様でドン引きします。皇族とはこういうものなのでしょうか。",
            "この方って常にこれ系の話題を週刊誌が取り上げてる気がしますが、現実世界でこの方のセンスを褒めてる人に出会ったことがないです。\nSNSでもメイクの濃さと庶民的な所作しか話題になってなかったような。"
        ]
    }
}